{
    "termspage_header": "ข้อกำหนดและเงื่อนไข",
    "privacypolicy_header": "นโยบายความเป็นส่วนตัว",
    "trackpage_header": "ติดตามการถ่ายโอนของคุณ",
    "trackpage_header1": "วิธีการติดตาม",
    "trackpage_line": "Paycio ทำให้ง่ายและโปร่งใสในการติดตามการถ่ายโอนของคุณ ",
    "trackpage_header2": "เข้าสู่ระบบบัญชี Paycio ของคุณ:",
    "trackpage_header3": "คำแนะนำเกี่ยวกับประวัติการทำธุรกรรม:",
    "trackpage_header4": "ค้นหาธุรกรรมของคุณ:",
    "trackpage_header5": "การติดตามแบบเรียลไทม์ (ถ้ามี):",
    "trackpage_line1": "เข้าถึงบัญชี Paycio ของคุณอย่างปลอดภัยโดยใช้ข้อมูลประจำตัวของคุณ",
    "trackpage_line2": "ค้นหาส่วน 'ประวัติการทำธุรกรรม' หรือ 'กิจกรรม' บนเว็บไซต์",
    "trackpage_line3": "ระบุการถ่ายโอนเฉพาะที่คุณต้องการติดตามภายในประวัติการทำธุรกรรม",
    "trackpage_line4": "การทำธุรกรรมบางอย่างอาจเสนอการติดตามแบบเรียลไทม์ทั้งนี้ขึ้นอยู่กับลักษณะของการถ่ายโอน ",
    "contactpage_header": "เชื่อมต่อกันเถอะ",
    "contactpage_line": "เราเพียงแค่คลิกเพียงครั้งเดียวเพื่อช่วยให้คุณนำโครงการของคุณจากยอดเยี่ยมไปสู่ความไม่น่าเชื่อ ",
    "contactpage_line1": "ส่งอีเมลโดยตรงเพื่อช่วย",
    "contactpage_label1": "ชื่อแรก",
    "contactpage_label2": "นามสกุล",
    "contactpage_label3": "อีเมลของคุณ",
    "contactpage_label4": "บอกเราเพิ่มเติมเกี่ยวกับเป้าหมายโครงการของคุณ:",
    "contactpage_submitbtn": "ส่ง",
    "contactpage_located": "สำนักงานของเรา",
    "contactpage_ouraddress": "ที่อยู่ของเรา",
    "pressrelease_header": "ข่าวประชาสัมพันธ์",
    "pressrelease_notify": "คุณจะได้รับการแจ้งเตือนเมื่อเราปล่อยข้อความกด!",
    "footerpage_joinprogram": "เข้าร่วมในโปรแกรมการเข้าถึงก่อน",
    "footerpage_header1": "คำถามที่พบบ่อย",
    "footerpage_header2": "ผู้พัฒนา",
    "footerpage_header3": "ทรัพยากร",
    "footerpage_header4": "ติดต่อเรา",
    "footerpage_header5": "ข้อกำหนดและเงื่อนไข",
    "footerpage_header6": "นโยบายความเป็นส่วนตัว",
    "footerpage_header7": "โปรแกรมการเข้าถึงก่อน",
    "footerpage_header8": "ทางสังคม",
    "footerpage_header9": "ฝ่ายสนับสนุนลูกค้า",
    "footerpage_line1": "โฆษณา",
    "footerpage_line2": "รายงานการฉ้อโกง",
    "footerpage_line3": "รางวัลและการอ้างอิง",
    "footerpage_line4": "การรับรู้การฉ้อโกง",
    "footerpage_line5": "ติดตามการถ่ายโอน",
    "footerpage_line6": "ข่าวประชาสัมพันธ์",
    "footerpage_line7": "อีเมล:",
    "footerpage_subbtn": "สมัครสมาชิก",
    "footerpage_apidocs": "เอกสาร API",
    "footerpage_demo": "ขอสาธิต",
    "footerpage_blog": "บล็อก",
    "footerpage_placeholder": "ป้อนอีเมลสำหรับการสมัครสมาชิก",
    "footerpage_payltd": "Paycio Ltd. สงวนลิขสิทธิ์",
    "footerpage_splitline1": "ส่งเงินออนไลน์ไปที่",
    "footerpage_splitline2": "ประเทศและดินแดนที่มีมากกว่า",
    "footerpage_splitline3": "ตำแหน่งตัวแทน Paycio",
    "footerpage_popline1": "ที่ Paycio เรากำลังปรับปรุงเว็บไซต์ของเราอย่างขยันขันแข็งเพื่อส่งมอบความมุ่งมั่นของเราในการมอบประสบการณ์การใช้งานที่ดีที่สุด",
    "footerpage_popline2": "หากคุณมีคำถามต้องมีการอัปเดตหรือต้องการเป็นส่วนหนึ่งของชุมชนของเราโปรดสมัครสมาชิก ",
    "footerpage_popline3": "หากคุณมีข้อเสนอแนะข้อเสนอแนะหรือข้อมูลเชิงลึกที่คุณต้องการแบ่งปันเรายินดีต้อนรับคุณให้เข้าถึงที่",
    "footerpage_popline4": "การมีส่วนร่วมของคุณช่วยให้เราปรับปรุงและให้บริการคุณได้ดีขึ้นอย่างต่อเนื่อง",
    "fraudawarenes_header": "การรับรู้การฉ้อโกง",
    "fraudawarenes_line": "ที่ Paycio เราให้ความสำคัญกับความปลอดภัยของคุณเหนือสิ่งอื่นใด ",
    "fraudawarenes_question1": "การศึกษาของผู้ใช้",
    "fraudawarenes_question2": "ปลอดภัยการรับรองความถูกต้อง",
    "fraudawarenes_question3": "การตรวจสอบธุรกรรม",
    "fraudawarenes_question4": "อีเมลและการสื่อสาร",
    "fraudawarenes_question5": "ตรวจสอบกิจกรรมบัญชี",
    "fraudawarenes_answer1": "เพื่อให้ข้อมูลเกี่ยวกับแผนการฉ้อโกงทั่วไปและวิธีการหลีกเลี่ยงพวกเขาทำให้เป็นนิสัยในการเยี่ยมชมแหล่งข้อมูลการศึกษาของเราบนเว็บไซต์เป็นประจำ ",
    "fraudawarenes_answer2": "เปิดการรับรองความถูกต้องสองปัจจัย (2FA) เพื่อเพิ่มความปลอดภัยให้ดียิ่งขึ้น ",
    "fraudawarenes_answer3": "ก่อนที่จะเสร็จสิ้นการชำระเงินใด ๆ ตรวจสอบให้แน่ใจว่าได้ตรวจสอบรายละเอียดการทำธุรกรรมทั้งหมด ",
    "fraudawarenes_answer4": "มั่นใจได้ว่า Paycio จะไม่ส่งอีเมลถึงคุณขอข้อมูลที่ละเอียดอ่อน ",
    "fraudawarenes_answer5": "ทำให้เป็นนิสัยในการตรวจสอบประวัติบัญชี Paycio ของคุณสำหรับการซื้อที่แปลกหรือไม่ได้รับอนุญาต ",
    "reportfraud": "ความไว้วางใจของคุณหมายถึงทุกสิ่งสำหรับเรา ",
    "ucpisection_header": "Unified Crypto Payments Interface (UCPI) เป็นอินเทอร์เฟซที่ไม่ซ้ำกันที่ PayCio ได้พัฒนาขึ้นเพื่อเปิดใช้งานการทำธุรกรรม crypto ที่ไม่มีพรมแดน",
    "ucpisection_line": "ด้วยความช่วยเหลือผู้ใช้อาจแลกเปลี่ยน cryptocurrencies หลายรายการภายในแพลตฟอร์มเดียว ",
    "ucpisection_scrolldown": "เลื่อนลง",
    "ucpisection_uniqness": "ใช้งานง่าย",
    "ucpisection_uniqline": "Paycio ไม่เพียง แต่เกี่ยวกับการชำระเงิน crypto ",
    "ucpisection_uniqline2": "สิ่งที่คุณต้องการคือหมายเลขโทรศัพท์ ",
    "ucpisection_header1": "ธุรกรรมข้ามสายโซ่",
    "ucpisection_header2": "การตรวจสอบตัวตนตามหมายเลขโทรศัพท์",
    "ucpisection_header3": "ความสามารถในการชำระเงินที่หลากหลาย",
    "ucpisection_header4": "แพลตฟอร์มแบบครบวงจร",
    "ucpisection_line1": "Paycio รวม blockchains ที่แตกต่างกันอย่างราบรื่นช่วยให้กองทุนที่รวดเร็วและประหยัดค่าใช้จ่ายถ่ายโอนข้ามโซ่",
    "ucpisection_line2": "แพลตฟอร์มของเราอำนวยความสะดวกในกระบวนการ onboarding และการตรวจสอบ KYC ",
    "ucpisection_line3": "ด้วยเครื่องมือของเราคุณสามารถเข้าถึงคุณสมบัติดังกล่าวเช่นการชำระเงินแบบเข้ารหัสลับอย่างง่ายการทำธุรกรรมแบบเพียร์ทูเพียร์การกำหนดเวลาการชำระเงินและการถ่ายโอนมูลค่าข้ามสายโซ่",
    "ucpisection_line4": "Paycio สร้างโซลูชันแบบครบวงจรเพื่อแก้ไขปัญหาของบริการ crypto แบบแยกส่วนและเพื่อปรับปรุงประสบการณ์การใช้งานโดยรวมของผู้ใช้รวมถึงโซลูชั่น C2C, B2B และ B2C สำหรับพ่อค้า ",
    "ucpisection_needheader": "การรวมตัวเลือกการชำระเงินที่แตกต่างกัน",
    "ucpisection_needline": "ลองนึกภาพคุณมีกระเป๋าเงินจำนวนมากสำหรับสกุลเงินที่แตกต่างกัน - รูปีดอลลาร์เงินรูเบิลและอื่น ๆ ",
    "ucpisection_needheader1": "การกระจายตัวของตลาด crypto",
    "ucpisection_needheader2": "ประสบการณ์การใช้งานที่ไม่ดี",
    "ucpisection_needheader3": "การปฏิบัติตามที่ซับซ้อน",
    "ucpisection_needheader4": "ตัวเลือกการชำระเงินที่ จำกัด",
    "ucpisection_needline1": "เรากล่าวถึงความไม่สะดวกในการนำทางกระเป๋าเงินหลายชุดบล็อกบริการและการแลกเปลี่ยน",
    "ucpisection_needline2": "Paycio ช่วยลดความซับซ้อนของการชำระเงิน crypto เพื่อปรับปรุงการใช้เทคโนโลยี blockchain จำนวนมาก",
    "ucpisection_needline3": "เราอำนวยความสะดวกในกระบวนการ KYC เพื่อช่วยให้ผู้ใช้ผ่านการตรวจสอบตัวตนอย่างรวดเร็วในขณะที่ปฏิบัติตามข้อกำหนดด้านกฎระเบียบและส่งเสริมความไว้วางใจ",
    "ucpisection_needline4": "เครื่องมือของเราขยายความสามารถในการชำระเงินและทำให้กระบวนการทั้งหมดมีความยืดหยุ่นสำหรับธุรกิจและบุคคล",
    "ucpisection_participants": "ลูกค้าของเราคือใคร?",
    "ucpisection_participantsline1": "แพลตฟอร์มของเราเหมาะสมสำหรับลูกค้าหลายกลุ่มเช่น:",
    "ucpisection_partheader1": "ธุรกิจที่สามารถรวมเครื่องมือการชำระเงิน crypto เข้ากับกระบวนการของพวกเขา",
    "ucpisection_partheader2": "รัฐบาลที่สามารถติดตามกระแสเงินของธุรกิจได้อย่างง่ายดาย",
    "ucpisection_partheader3": "หน่วยงานกำกับดูแลที่ได้รับทางออกง่ายๆสำหรับการตรวจสอบการปฏิบัติตามกฎระเบียบ",
    "ucpisection_partheader4": "ผู้ใช้ปลายทางที่ลงทุนใน crypto หรือต้องการใช้สินทรัพย์ดิจิทัลของพวกเขาในขณะที่ช้อปปิ้ง",
    "ucpisection_partheader5": "หน่วยงานกำกับดูแล",
    "ucpisection_partliner": "blockchains หลายตัวรวมอยู่ในแพลตฟอร์ม",
    "ucpibenefits_header": "ผลประโยชน์สำหรับรัฐบาล",
    "ucpibenefits_line": "สำหรับเจ้าหน้าที่ UCPI ยืนเป็นมือช่วย ",
    "ucpibenefits_header1": "รายได้ภาษีเพิ่มขึ้น",
    "ucpibenefits_header2": "การรวมทางการเงิน",
    "ucpibenefits_header3": "นวัตกรรมและการเติบโต",
    "ucpibenefits_header4": "การกำกับดูแลด้านกฎระเบียบ",
    "ucpibenefits_line1": "เนื่องจากการทำธุรกรรม crypto โปร่งใส UCPI จึงมีศักยภาพในการเก็บภาษีที่สูงขึ้น",
    "ucpibenefits_line2": "เทคโนโลยีของเราให้บริการทางการเงินแก่พลเมืองที่ยังไม่ได้รับการรับรองผ่านการตรวจสอบตัวตนอย่างง่าย",
    "ucpibenefits_line3": "เราสร้างระบบนิเวศ crypto ที่เจริญรุ่งเรืองดึงดูดนักลงทุนและนักประดิษฐ์จากทั่วทุกมุมโลก",
    "ucpibenefits_line4": "UCPI ช่วยให้การตรวจสอบการทำธุรกรรม crypto มีประสิทธิภาพมากขึ้นแก้ไขข้อกังวลด้านกฎระเบียบเกี่ยวกับกิจกรรมที่ผิดกฎหมาย",
    "ucpibenefits_insights": "ข้อมูลเชิงลึกเพิ่มเติม",
    "ucpibenefits_insightsline": "UCPI ทำหน้าที่เหมือนสะพานเชื่อมต่อบล็อกเชนที่แตกต่างกันในแพลตฟอร์มเดียวทำให้การใช้ crypto ง่ายขึ้นเร็วขึ้นและปลอดภัยยิ่งขึ้น ",
    "ucpibenefits_insightsheader1": "การชำระเงินข้ามพรมแดน",
    "ucpibenefits_insightsheader2": "การสนับสนุนคำสั่ง",
    "ucpibenefits_insightsheader3": "ส่งผลกระทบต่อระบบการชำระเงินแบบดั้งเดิม",
    "ucpibenefits_insightsline1": "UCPI ท้าทายบริการการโอนเงินแบบดั้งเดิมโดยอำนวยความสะดวกในการชำระเงินข้ามพรมแดนและลดต้นทุน",
    "ucpibenefits_insightsline2": "ในฐานะแพลตฟอร์มการชำระเงิน P2P ทั่วโลก Paycio สนับสนุนสกุลเงินเฟียตที่หลากหลาย",
    "ucpibenefits_insightsline3": "UCPI มีจุดมุ่งหมายที่จะขัดขวางระบบการชำระเงินแบบดั้งเดิมโดยเสนอทางเลือกที่เร็วกว่าราคาถูกกว่าและปลอดภัยยิ่งขึ้น",
    "faqpage_header": "คำถามที่พบบ่อย",
    "faqpage_line": "เพราะเราเชื่อในความโปร่งใสจากการกระโดด",
    "webline_title1": "อินเทอร์เฟซการชำระเงิน Crypto Unified (UCPI)",
    "webline_title2": "การยืนยันหมายเลขมือถือ",
    "webline_title3": "มาตรฐาน KYC/AML",
    "webline_title4": "การถ่ายโอนแบบเพียร์ทูเพียร์ (P2P)",
    "webline_title5": "การชำระเงินแบบออฟไลน์",
    "homesection_trustline": "ส่ง crypto ทันที",
    "offlinesection_conveyline": "เพื่อช่วยให้คุณส่งกองทุนดิจิตอลของคุณได้อย่างง่ายดายทั่วโลก ",
    "referralpage_line1": "รับรางวัลโทเค็น PYC ไม่เกิน 10 โทเค็นโดยอ้างอิงเพื่อนไป Paycio",
    "referralpage_line2": "ในฐานะส่วนหนึ่งของโปรแกรมอ้างอิงและรับรู้ระดับ 1 ของเราผู้ใช้ Paycio สามารถเชิญเพื่อนและรับโทเค็น PYC ได้สูงสุด 5 โทสำหรับการอ้างอิงที่ประสบความสำเร็จทุกครั้ง",
    "referralpage_header1": "โปรแกรมการอ้างอิง",
    "referfaq_header1line1": "เข้าร่วมโปรแกรมการอ้างอิงของ Paycio ซึ่งคุณสามารถรับโทเค็น PYC",
    "referfaq_header1line2": "ทันทีโดยการลงทะเบียนเชิญเพื่อนและทำการฝากครั้งแรกของคุณ!",
    "referralpage_header2": "รางวัลการลงทะเบียน",
    "referralpage_header2line1": "ผู้ใช้ใหม่ที่ลงทะเบียนบนแพลตฟอร์มของเราจะได้รับโทเค็น 5 PYC เป็นท่าทางของความกตัญญูของเราในการเป็นส่วนหนึ่งของชุมชน Paycio ของเรา",
    "referralpage_header2line2": "โทเค็น 5 PYC",
    "referralpage_header2line3": "เป็นสัญลักษณ์ของความกตัญญูของเรา",
    "referralpage_header3": "เชิญและรับ",
    "referralpage_header3line1": "แบ่งปันลิงค์การอ้างอิงของคุณกับเพื่อนครอบครัวและเพื่อนร่วมงานผ่านโซเชียลมีเดีย ",
    "referralpage_header3line2": "10 Paycio Tokens",
    "referralpage_header3line3": "ในบัญชีของคุณ ",
    "referralpage_header4": "รับรางวัล",
    "referralpage_header4line1": "ด้วยโปรแกรมรางวัลนวัตกรรมของเราผู้ใช้สามารถรับโบนัสได้",
    "referralpage_header4line2": "โทเค็น 5 PYC",
    "referralpage_header4line3": "สำหรับการทำธุรกรรมแต่ละครั้ง ",
    "referralpage_header4line4": "ขอบคุณ",
    "referralpage_header4line5": "สำหรับการเลือก Paycio และเป็นส่วนหนึ่งของชุมชนของเรา",
    "referralpage_header5": "รางวัลเงินฝาก",
    "referralpage_header5line1": "ฝากจำนวน crypto ที่คุณต้องการไว้ในบัญชีของคุณ ",
    "referralpage_header5line2": "คุณสามารถใช้โทเค็น PYC ของคุณสำหรับสิทธิประโยชน์และผลประโยชน์ที่หลากหลายภายในแพลตฟอร์มของเรา",
    "referralpage_header6": "แนะนำสำหรับคุณ",
    "referralpage_header6line1": "เพิ่มรายได้โทเค็นให้สูงสุดโดยอ้างถึงผู้ใช้ใหม่ให้ได้มากที่สุด ",
    "referralpage_header6line2": "fabfive",
    "referralpage_header6line3": "คูปองที่ได้รับผ่านโปรแกรมการอ้างอิงจะหมดอายุหลังจาก 30 วันดังนั้นใช้ประโยชน์จากข้อเสนอที่ จำกัด นี้",
    "referralpage_kycreward": "รางวัล KYC",
    "referralpage_basickyc": "KYC ระดับพื้นฐาน",
    "referralpage_standkyc": "KYC ระดับมาตรฐาน",
    "referralpage_enhancedkyc": "KYC ระดับที่เพิ่มขึ้น",
    "referralpage_basickycline": "กรอกระดับพื้นฐานของการตรวจสอบ KYC และรับโบนัสโทเค็น 10 PYC ",
    "referralpage_standkycline": "ขั้นตอนการตรวจสอบของคุณโดยการทำระดับมาตรฐานของ KYC ให้สำเร็จ ",
    "referralpage_enhancedkycline": "สำหรับผู้ที่จัดลำดับความสำคัญระดับสูงสุดของความปลอดภัยและการตรวจสอบเราเสนอระดับ KYC ที่เพิ่มขึ้น ",
    "referralpage_kycnote": "บันทึก",
    "referralpage_kycnoteline": "ในการรับโบนัสโทเค็น 30 PYC ให้ตรวจสอบให้แน่ใจว่ามีการส่งเอกสารทั้งหมดสำหรับระดับที่เพิ่มขึ้น ",
    "referralpage_joinnowbtn": "เข้าร่วมตอนนี้",
    "advertisebrand_header": "โฆษณาแบรนด์ของคุณ",
    "referfaq_header1": "จะเกิดอะไรขึ้นกับเหรียญของฉันถ้าฉันเข้าร่วมโดยไม่มีการอ้างอิง?",
    "referfaq_header2": "เหตุใดเหรียญจึงถูกโอนไปยังบัญชี บริษัท โดยค่าเริ่มต้น",
    "referfaq_header3": "มีเหตุผลเฉพาะสำหรับเหรียญที่จะไปบัญชี บริษัท โดยค่าเริ่มต้นหรือไม่?",
    "referfaq_header4": "ฉันจะติดต่อฝ่ายสนับสนุนเพื่อขอคำชี้แจงหรือความช่วยเหลือเพิ่มเติมได้อย่างไร",
    "referfaq_header5": "โปรแกรมรางวัลสำหรับการทำธุรกรรมคืออะไร?",
    "referfaq_header6": "ฉันจะเข้าร่วมในโปรแกรมรางวัลสำหรับการทำธุรกรรมได้อย่างไร",
    "referfaq_content1": "โดยค่าเริ่มต้นหากคุณเข้าร่วมโดยไม่มีการอ้างอิงเหรียญของคุณจะถูกโอนไปยังบัญชี บริษัท",
    "referfaq_content2": "การตั้งค่าเริ่มต้นนี้ช่วยปรับปรุงการจัดการโทเค็นและทำให้มั่นใจได้ว่ามีความโปร่งใสในกระบวนการจัดสรร ",
    "referfaq_content3": "การโอนเงินเริ่มต้นไปยังบัญชี บริษัท ได้รับการออกแบบมาเพื่อรวมศูนย์การจัดการเหรียญช่วยให้สามารถติดตามและใช้เหรียญได้อย่างมีประสิทธิภาพมากขึ้นเพื่อวัตถุประสงค์ต่าง ๆ เช่นการพัฒนาโครงการความคิดริเริ่มชุมชนและการเติบโตของแพลตฟอร์มโดยรวม",
    "referfaq_content4": "สำหรับข้อสงสัยหรือข้อกังวลใด ๆ เกี่ยวกับการจัดสรรโทเค็นโปรแกรมการอ้างอิงหรือเรื่องที่เกี่ยวข้องโปรดติดต่อทีมสนับสนุนของเราผ่านช่องทางที่กำหนดไว้บนแพลตฟอร์ม",
    "referfaq_content5": "โปรแกรมรางวัลสำหรับการทำธุรกรรมเป็นความคิดริเริ่มพิเศษที่เสนอสิ่งจูงใจของผู้ใช้ตามจำนวนธุรกรรมที่ดำเนินการ ",
    "referfaq_content6": "ผู้เข้าร่วมที่มีสิทธิ์จะเพิ่มโดยอัตโนมัติ ",
    "kycline_kycheader": "รู้จักตัวตนที่แท้จริงของลูกค้า",
    "kycline_preventline": "ต้องการเรียนรู้เพิ่มเติมว่าคุณสามารถป้องกันได้อย่างไร",
    "kycline_basickyc": "KYC พื้นฐาน",
    "kycline_standkyc": "KYC มาตรฐาน",
    "kycline_enhancekyc": "ปรับปรุง kyc",
    "kycline_limitupto": "จำกัด ไม่เกิน",
    "kycline_tokenbonus": "โบนัสโทเค็น",
    "kycline_linecontent": "เรายังคงปฏิบัติตามกฎระเบียบลดข้อกังวลเกี่ยวกับการปฏิบัติตามและปรับปรุงการทำงานของลูกค้า",
    "kycline_typeheader1": "การตรวจสอบแบบเรียลไทม์",
    "kycline_typeheader2": "การคุ้มครองความเป็นส่วนตัว",
    "kycline_typeheader3": "การปกป้องข้อมูลขั้นสูง",
    "kycline_typeheader4": "ความปลอดภัยโดยการออกแบบ",
    "kycline_typeline1": "การควบคุมความเสี่ยงของ Paycio ติดตามและวิเคราะห์พฤติกรรมผู้ใช้สด ",
    "kycline_typeline2": "เราจัดลำดับความสำคัญความเป็นส่วนตัวในผลิตภัณฑ์และบริการทั้งหมดของเรา ",
    "kycline_typeline3": "ข้อมูลถูกเข้ารหัสในการขนส่งและการจัดเก็บ ",
    "kycline_typeline4": "เราจัดลำดับความสำคัญความปลอดภัยด้วยวงจรชีวิตการพัฒนาที่ปลอดภัยการทดสอบความปลอดภัยอย่างกว้างขวางและโปรแกรม Bug Bounty",
    "kycline_header1": "เราสนับสนุนผู้ที่ชื่นชอบ crypto เพื่อปฏิบัติตามกฎระเบียบของ KYC/AML ทั่วโลกและท้องถิ่น",
    "kycline_headline1": "เพื่อความปลอดภัยของแพลตฟอร์ม Paycio จัดลำดับความสำคัญการตรวจสอบของผู้ใช้ ",
    "kycline_linecontent1": "โซลูชันที่ปรับแต่งได้และครอบคลุมซึ่งสามารถปรับให้เหมาะกับความต้องการของคุณ",
    "kycline_compliance": "เราปฏิบัติตามกฎระเบียบและความปลอดภัยอย่างจริงจัง",
    "kycline_complianceline": "ไม่จำเป็นต้องตรวจสอบผู้คนและติดตามข้อมูลการชำระเงินของพวกเขา ",
    "kycline_kycbtn": "การตรวจสอบ KYC",
    "kycline_quoteline": "ความน่าเชื่อถือเป็นสกุลเงินของยุคดิจิตอลที่ปกป้องโดยความขยันหมั่นเพียรของการปฏิบัติตาม KYC/AML ใน Paycio ",
    "footerpage_headerlast": "เหรียญและค่าธรรมเนียมที่รองรับ",
    "supportpage_fees": "ค่าธรรมเนียม",
    "supportpage_fee": "ค่าธรรมเนียม",
    "supportpage_nodata": "ไม่มีข้อมูล",
    "supportpage_loadmore": "โหลดมากขึ้น",
    "supportpage_viewless": "ดูน้อยลง",
    "contactpage_label5": "เนื้อหา",
    "contactpage_label6": "เรื่อง",
    "supportpage_swapfee": "ค่าธรรมเนียมการแลกเปลี่ยน",
    "supportpage_swapfeeline": "ค่าธรรมเนียมการแลกเปลี่ยน Paycio คือ 0.5% + ค่าธรรมเนียมเครือข่ายซึ่งจะถูกหักออกจากมูลค่าโดยประมาณเมื่อคุณเปิดคำสั่งซื้อแลกเปลี่ยน",
    "supportpage_p2pfee": "ค่าธรรมเนียม P2P",
    "supportpage_p2pfeeline": "ค่าธรรมเนียม Paycio P2P อยู่ที่สูงสุด 0.5% ต่อการซื้อขาย",
    "supportpage_p2pfeelinenote": "ค่าธรรมเนียมจะต้องชำระเมื่อสำเร็จการค้าในตลาด P2P ",
    "requestdemo_header": "ขอสาธิต",
    "requestdemo_line1": "คุณสนใจที่จะเห็นผลิตภัณฑ์ของเราดำเนินการหรือไม่? ",
    "requestdemo_line2": "มันทำงานอย่างไร",
    "requestdemo_line3": "กรอกรายละเอียดแบบฟอร์ม",
    "requestdemo_line4": "ทีมงานของเราจะติดต่อเพื่อกำหนดเวลาที่สะดวกสำหรับการสาธิต",
    "requestdemo_line5": "เข้าร่วมเซสชันการสาธิตและค้นพบว่าผลิตภัณฑ์ของเราสามารถยกระดับธุรกิจของคุณได้อย่างไร",
    "referfaq_popupheader": "อ้างอิงและรับโทเค็น PYC",
    "referfaq_popupline": "เพิ่มการเดินทาง Paycio ของคุณด้วยโทเค็น PYC! ",
    "partners_company1": "แอสตร้า",
    "partners_company1_with": "ร่วมมือกับ Paycio ใน",
    "partners_description1": "Astra Security - ชุดครอบคลุมทำให้การรักษาความปลอดภัยง่ายขึ้น",
    "partners_details1": "Paycio ภูมิใจที่จะประกาศความร่วมมือกับ Getastra เพื่อให้บริการแฮ็คและการทดสอบทางจริยธรรมที่ครอบคลุม! ",
    "partners_company2": "kyc-chain",
    "partners_description2": "KYC -Chain - BLOCKCHAIN ​​& BANKING KYC / AML Solution Solution",
    "partners_details2": "Paycio ได้ประกาศการเป็นหุ้นส่วนเชิงกลยุทธ์กับ KYC Chain เพื่อลดความซับซ้อนและเร่งการดำเนินการของลูกค้า ",
    "partners_company3": "Coinearth Technologies",
    "partners_description3": "Coin Earth Technologies - การพัฒนาซอฟต์แวร์และ บริษัท พัฒนาแอพมือถือ",
    "partners_details3": "การทำงานร่วมกันล่าสุดของ Paycio กับ Coinearth Technologies นำบริการด้านไอทีที่ทันสมัยมาสู่อินเดีย ",
    "partners_company4": "เมืองหลวง Tirupathi",
    "partners_description4": "Tirupathi Captials บริษัท Crypto ที่ได้รับใบอนุญาต",
    "partners_details4": "Tirupathi Captials ซึ่งเป็น บริษัท Crypto ที่ได้รับใบอนุญาตของสหรัฐอาหรับเอมิเรตส์รู้สึกตื่นเต้นที่จะประกาศเปิดตัว Paycio ระหว่างประเทศซึ่งเป็นผลิตภัณฑ์ที่เป็นนวัตกรรมที่ออกแบบมาเพื่อปฏิวัติวิธีที่คุณโต้ตอบกับ cryptocurrency ",
    "ourpartners_heading": "พันธมิตรอย่างเป็นทางการของเรา",
    "footerpage_varaline": "Paycio เป็นไปตาม VARA ",
    "footerpage_partnerheader": "คู่ค้า",
    "footerpage_rewardcontest": "การประกวดรางวัล",
    "supportedcountries_headername": "ประเทศที่ได้รับการสนับสนุน",
    "supportedcountries_taglinepart1": "Paycio ครอบคลุมทั่ว 180 ประเทศทั่วโลก",
    "supportedcountries_taglinepart2": "เราตื่นเต้นที่จะเสนอผลิตภัณฑ์และบริการ Paycio ใน 180 ประเทศทั่วโลก! ",
    "supportedcountries_leftbox": "บริการของเราจะมีอยู่ในไฟล์",
    "supportedcountries_leftbox1": "ข้อเสนอที่เข้าถึงได้ในปัจจุบัน",
    "supportedcountries_leftboxsoon": "เร็วๆ นี้",
    "supportedcountries_leftboxheader1": "สถานะ KYC",
    "supportedcountries_leftboxheader2": "การชำระเงินแบบออฟไลน์",
    "supportedcountries_leftboxheader3": "การซื้อขาย P2P",
    "supportedcountries_leftboxheader4": "ค่าธรรมเนียมการทำธุรกรรม",
    "supportedcountries_leftboxheader5": "เวลาทำธุรกรรม",
    "supportedcountries_leftboxheader6": "เวลาถ่ายโอนคำสั่ง",
    "supportedcountries_leftboxheader7": "สกุลเงินที่รองรับ",
    "supportedcountries_leftboxheader8": "จำนวนเงินขั้นต่ำ",
    "supportedcountries_leftboxheader9": "จำนวนสูงสุด",
    "supportedcountries_gasnotice": "Paycio ไม่กำหนดค่าธรรมเนียมการทำธุรกรรม (GAS) หรือควบคุมพวกเขา ",
    "supportedcountries_milabove": "ล้านขึ้นไป",
    "supportedcountries_leveltext": "ระดับ",
    "supportedcountries_statusavail": "มีอยู่",
    "supportedcountries_statusunavail": "ไม่สามารถใช้งานได้",
    "supportedcountries_instant": "ทันที",
    "supportedcountries_inlevel": "อยู่ในระดับ",
    "supportedcountries_note1": "สำรวจผลิตภัณฑ์และบริการที่ได้รับการสนับสนุนโดยเลือกประเทศ",
    "supportedcountries_note2": "ค้นพบประเทศที่ได้รับการสนับสนุนของ Paycio ",
    "supportedcountries_note3": "เรากำลังขยายตัวอยู่ตลอดเวลาและอาจถึงภูมิภาคของคุณในไม่ช้า",
    "termsconditions_line1": "วันที่มีผล:",
    "termsconditions_line2": "ข้อกำหนดและเงื่อนไขเหล่านี้ ('ข้อกำหนด') ควบคุมการใช้บริการชำระเงิน Cryptocurrency Paycio ของคุณ ('บริการ') ",
    "termsconditions_line3": "บริการของเรา",
    "termsconditions_line4": "แอพ Paycio ช่วยลดความซับซ้อนของกระบวนการโอนเงินโดยใช้หมายเลขมือถือทำให้สามารถทำธุรกรรมได้ง่ายด้วยการแตะง่าย ๆ บนอุปกรณ์มือถือของคุณ ",
    "termsconditions_line5": "หัวใจหลักของประสบการณ์ Paycio คือ Unified Crypto Payments Interface (UCPI) ",
    "termsconditions_line6": "UCPI จะทำการกำหนดเส้นทางสินทรัพย์ดิจิตอลโดยอัตโนมัติสนับสนุนลูกค้ากับลูกค้า (C2C), ธุรกิจกับธุรกิจ (B2B) และการโต้ตอบทางธุรกิจกับผู้บริโภค (B2C) ",
    "termsconditions_line7": "ด้วยการใช้ประโยชน์จาก UCPI Paycio ทำให้มั่นใจได้ว่าการกำหนดเส้นทางสินทรัพย์ดิจิทัลที่มีประสิทธิภาพ แต่ยังรักษาความปลอดภัยการชำระเงินของผู้ค้าและการตรวจสอบความถูกต้องของข้อมูลประจำตัวผ่านหมายเลขโทรศัพท์มือถือ ",
    "termsconditions_line8": "คำเตือนสำหรับผู้ซื้อ",
    "termsconditions_line9": "Paycio เสนอบริการสำหรับการชำระเงินแบบ cryptocurrency ",
    "termsconditions_line10": "เนื่องจากลักษณะที่ผันผวนของตลาด cryptocurrency เราแนะนำให้ผู้ซื้อเข้าใจถึงความเสี่ยงที่เกี่ยวข้องอย่างเต็มที่ ",
    "termsconditions_line11": "ข้อกำหนดการใช้งานสำหรับพ่อค้า",
    "termsconditions_line12": "ข้อกำหนดการใช้งานของผู้ค้าเหล่านี้ ('ข้อกำหนด') ควบคุมการใช้ผลิตภัณฑ์บริการและคุณสมบัติอื่น ๆ ที่เกี่ยวข้องกับบริการรับการชำระเงินของผู้ค้า ('บริการตอบรับ' ของคุณ",
    "termsconditions_line13": "โดยใช้บริการการยอมรับผ่านเว็บไซต์ของ Paycio, API หรือสื่ออื่น ๆ คุณ ('ผู้ค้า', 'คุณ' หรือ 'ของคุณ') ตกลงที่จะผูกพันตามข้อกำหนดเหล่านี้ ",
    "termsconditions_line14": "การปฏิบัติตามกฎระเบียบของเรา",
    "termsconditions_line15": "Paycio ปฏิบัติตามกฎหมายและข้อบังคับของสหรัฐอเมริกาทั้งหมดรวมถึงพระราชบัญญัติความลับของธนาคารโครงการคว่ำบาตรทางเศรษฐกิจและการค้าที่บริหารโดยสำนักงานควบคุมทรัพย์สินต่างประเทศของกระทรวงการคลังสหรัฐฯ (OFAC) พระราชบัญญัติผู้รักชาติสหรัฐอเมริกา",
    "termsconditions_line16": "Paycio เป็นธุรกิจบริการเงินที่ลงทะเบียนกับเครือข่ายการบังคับใช้อาชญากรรมทางการเงิน (FINCEN) ของกระทรวงการคลังของสหรัฐอเมริกาและได้รับใบอนุญาตเป็นเครื่องส่งเงินในรัฐที่กฎหมายที่ใช้บังคับต้องได้รับใบอนุญาตดังกล่าว",
    "termsconditions_line17": "นอกจากนี้ Paycio เป็นไปตามกฎระเบียบของดัตช์และสหภาพยุโรปรวมถึงพระราชบัญญัติดัตช์เกี่ยวกับการป้องกันการฟอกเงินและการจัดหาเงินทุนการก่อการร้าย ('WWFT') และพระราชบัญญัติการคว่ำบาตรของชาวดัตช์ (Sanctiewet 1977) ",
    "termsconditions_line18": "บทบัญญัติทั่วไป",
    "termsconditions_line19": "โดยใช้บริการของ Paycio คุณตกลงที่จะปฏิบัติตามข้อกำหนดเหล่านี้และกฎหมายหรือข้อบังคับใด ๆ ที่เกี่ยวข้อง ",
    "termsconditions_line20": "กฎระเบียบ",
    "termsconditions_line21": "ข้อกำหนดเหล่านี้ถูกควบคุมโดยกฎหมายของ [การแทรกเขตอำนาจศาล] และข้อพิพาทใด ๆ ที่เกิดขึ้นจากข้อกำหนดเหล่านี้จะอยู่ภายใต้เขตอำนาจศาลพิเศษของศาลใน [การแทรกเขตอำนาจศาล]",
    "termsconditions_line22": "การเป็นตัวแทนและการรับประกัน",
    "termsconditions_line23": "คุณเป็นตัวแทนและรับประกันว่า:",
    "termsconditions_line24": "บุคคลที่ยอมรับข้อกำหนดเหล่านี้ในนามของพ่อค้านั้นมีอายุตามกฎหมายและมีอำนาจที่จำเป็นในการผูกมัดผู้ค้า ",
    "termsconditions_line25": "นิติบุคคลธุรกิจของคุณมีการจัดระเบียบอย่างถูกต้องมีอยู่อย่างถูกต้องอยู่ในสถานะที่ดีภายใต้กฎหมายของรัฐและประเทศที่มีการก่อตัวและมีคุณสมบัติเหมาะสมและอยู่ในสถานะที่ดีในแต่ละเขตอำนาจศาลที่การดำเนินธุรกิจของตนต้องเป็น",
    "termsconditions_line26": "ในเวลาที่คุณเห็นด้วยกับข้อกำหนดเหล่านี้คุณไม่ใช่ผู้บริโภคตามที่กำหนดไว้และใช้สำหรับพระราชบัญญัติการกำกับดูแลตลาดการเงินของดัตช์ (Wet Op Het Financieel Toezicht) และประมวลกฎหมายแพ่งของดัตช์ (Burgerlijk Wetboek) ",
    "termsconditions_line27": "คุณต้องตรวจสอบให้แน่ใจว่าการใช้บริการการยอมรับของคุณไม่ได้ละเมิดกฎหมายหรือกฎระเบียบระหว่างประเทศระหว่างประเทศรัฐบาลหรือกฎหมายท้องถิ่นรวมถึงกฎหมายภาษี ",
    "termsconditions_line28": "ข้อมูลทั้งหมดที่คุณให้ไว้กับเราและอาจมอบให้เราในอนาคตคือและจะยังคงเป็นความจริงและสมบูรณ์ ",
    "termsconditions_line29": "การใช้งานต้องห้าม",
    "termsconditions_line30": "คุณตกลงที่จะไม่เข้าร่วมในการใช้งานที่ต้องห้ามดังต่อไปนี้ในขณะที่ใช้บริการการยอมรับหรือโต้ตอบกับผู้ใช้รายอื่นหรือบุคคลที่สาม ",
    "termsconditions_line31": "หากคุณไม่แน่ใจว่าการใช้บริการการยอมรับของคุณอยู่ภายใต้หมวดหมู่เหล่านี้หรือมีคำถามใด ๆ เกี่ยวกับวิธีการใช้กฎเหล่านี้กับคุณโปรดส่งอีเมลถึงเราที่",
    "termsconditions_line32": "กิจกรรมที่ผิดกฎหมาย:",
    "termsconditions_line33": "มีส่วนร่วมในการกระทำที่ละเมิดหรือช่วยเหลือในการละเมิดกฎหมายกฎหมายกฎหมายหรือกฎระเบียบใด ๆ รวมถึงโปรแกรมการคว่ำบาตรที่บังคับใช้เช่นสำนักงานควบคุมทรัพย์สินต่างประเทศของกระทรวงการคลังของสหรัฐอเมริกา (OFAC) และพระราชบัญญัติการคว่ำบาตรของชาวดัตช์ ",
    "termsconditions_line34": "กิจกรรมที่ไม่เหมาะสม:",
    "termsconditions_line35": "การกระทำที่กำหนดภาระพื้นฐานที่ไม่สมเหตุสมผลหรือไม่เป็นสัดส่วนในโครงสร้างพื้นฐานของเราหรือรบกวนการสกัดกั้นหรือเวนคืนระบบข้อมูลหรือข้อมูลใด ๆ ",
    "termsconditions_line36": "การกระทำที่ไม่เหมาะสมต่อผู้อื่น:",
    "termsconditions_line37": "การกระทำที่ทำให้เสียชื่อเสียงการทารุณกรรมการก่อกวนก่อกวนก้านขู่หรือละเมิดหรือละเมิดสิทธิตามกฎหมายของผู้อื่นรวมถึงความเป็นส่วนตัวการประชาสัมพันธ์และสิทธิในทรัพย์สินทางปัญญา ",
    "termsconditions_line38": "การฉ้อโกง :",
    "termsconditions_line39": "การกระทำใด ๆ ที่ตั้งใจจะหลอกลวง Paycio ผู้ใช้ของเราหรือบุคคลที่สาม ",
    "termsconditions_line40": "การละเมิดทรัพย์สินทางปัญญา:",
    "termsconditions_line41": "การทำธุรกรรมที่เกี่ยวข้องกับรายการที่ละเมิดหรือละเมิดลิขสิทธิ์เครื่องหมายการค้าสิทธิในการประชาสัมพันธ์หรือความเป็นส่วนตัวหรือสิทธิกรรมสิทธิ์อื่น ๆ ภายใต้กฎหมาย ",
    "termsconditions_line42": "ธุรกิจที่ จำกัด",
    "termsconditions_line43": "หากคุณมีส่วนร่วมในธุรกิจประเภทใด ๆ ต่อไปนี้การปฏิบัติทางธุรกิจหรือรายการขายคุณจะได้รับอนุญาตให้ทำธุรกรรมตามที่เราได้รับอนุญาตโดยชัดแจ้ง ",
    "termsconditions_line44": "รายการนี้ไม่ครบถ้วนสมบูรณ์และเราขอสงวนสิทธิ์ในการอัปเดตได้ตลอดเวลา ",
    "termsconditions_line45": "หากคุณไม่แน่ใจว่าการใช้บริการการยอมรับของคุณถือเป็นธุรกิจที่ จำกัด หรือมีคำถามใด ๆ เกี่ยวกับวิธีการใช้กฎเหล่านี้กับคุณโปรดติดต่อเราที่",
    "termsconditions_line46": "ขอเอกสารและสิทธิ์ในการตรวจสอบบันทึก",
    "termsconditions_line47": "Paycio ผู้สอบบัญชีผู้กำกับดูแลที่เกี่ยวข้องหรือหน่วยงานที่มีอำนาจที่เกี่ยวข้องอาจร้องขอและตรวจสอบเอกสารทางธุรกิจบางอย่างจากคุณด้วยการแจ้งล่วงหน้าที่เหมาะสมหรือทันทีที่กฎหมายกำหนดตามกฎหมายหรือหน่วยงานที่เกี่ยวข้องอื่น ๆ ",
    "termsconditions_line48": "สิทธิ์ในการปฏิเสธระงับหรือปิดบัญชีของคุณ",
    "termsconditions_line49": "เราขอสงวนสิทธิ์ในการปฏิเสธที่จะให้บริการการยอมรับของเราแก่คุณหรือระงับหรือปิดบัญชีของคุณทันทีโดยไม่ต้องแจ้งให้ทราบล่วงหน้าหากเราเรียนรู้หรือสงสัยอย่างสมเหตุสมผลตามดุลยพินิจของเรา แต่เพียงผู้เดียวที่คุณใช้หรือจะใช้บัญชีของคุณเพื่อมีส่วนร่วมในกิจกรรมที่ผิดกฎหมายหรือไม่เหมาะสม",
    "termsconditions_line50": "นอกจากนี้เรายังคงมีสิทธิ์ในการตรวจสอบตรวจสอบรักษาและ/หรือเปิดเผยข้อมูลใด ๆ ตามที่จำเป็นเพื่อปฏิบัติตามกฎหมายกฎระเบียบที่เกี่ยวข้องโปรแกรมการคว่ำบาตรกระบวนการทางกฎหมายหรือคำขอของรัฐบาล",
    "termsconditions_line51": "หากบัญชีของคุณไม่มีธุรกรรมที่ชำระเงินเป็นเวลานานกว่าสิบสองเดือนติดต่อกันเราขอสงวนสิทธิ์ในการระงับความสามารถในการประมวลผลและหยุดการประมวลผล ",
    "termsconditions_line52": "ผลของการปิดบัญชี",
    "termsconditions_line53": "หากบัญชีของคุณถูกปิดไม่ว่าด้วยเหตุผลใดก็ตามคุณยอมรับสิ่งต่อไปนี้:",
    "termsconditions_line54": "(a) คุณจะยังคงถูกผูกมัดโดยส่วนที่รอดชีวิตของข้อกำหนดเหล่านี้",
    "termsconditions_line55": "(b) คุณจะหยุดใช้บริการตอบรับทันที",
    "termsconditions_line56": "(c) ใบอนุญาตที่ให้ไว้ภายใต้ข้อกำหนดเหล่านี้จะสิ้นสุดลง",
    "termsconditions_line57": "(d) คุณจะลบออกจากเว็บไซต์แอพและสื่อการตลาดของคุณเครื่องหมายบริการ Paycio ใด ๆ โลโก้หรือการสร้างแบรนด์อื่น ๆ และหยุดการใช้งานของพวกเขา",
    "termsconditions_line58": "(e) Paycio จะเก็บข้อมูลและข้อมูลบัญชีตามที่กำหนดภายใต้กฎหมายและข้อบังคับที่บังคับใช้",
    "termsconditions_line59": "ความปลอดภัยและความปลอดภัยของกระเป๋าเงิน",
    "termsconditions_line60": "ความปลอดภัย",
    "termsconditions_line61": "เราได้ดำเนินการขั้นตอนการรักษาความปลอดภัยที่ออกแบบมาเพื่อปกป้องข้อมูลจากการสูญเสียอุบัติเหตุการเข้าถึงการใช้งานการปรับเปลี่ยนหรือการเปิดเผยโดยไม่ได้รับอนุญาต ",
    "termsconditions_line62": "อย่างไรก็ตามเราไม่สามารถรับประกันได้ว่าฝ่ายที่ไม่ได้รับอนุญาตจะไม่สามารถเข้าถึงข้อมูลของคุณได้ ",
    "termsconditions_line63": "สมมติว่าเราเชื่อหรือตระหนักถึงการละเมิดมาตรการรักษาความปลอดภัยของเราอย่างสมเหตุสมผลซึ่งอาจส่งผลกระทบต่อคุณบัญชีของคุณหรือข้อมูลของคุณ ",
    "termsconditions_line64": "ความปลอดภัยของกระเป๋าเงินดิจิตอล",
    "termsconditions_line65": "กระเป๋าเงินดิจิตอลเป็นสิ่งจำเป็นสำหรับลูกค้าทั้งสองที่ส่งการชำระเงิน Bitcoin และร้านค้าที่ได้รับการชำระบัญชี cryptocurrency ",
    "termsconditions_line66": "กระเป๋าเงินดิจิตอลแบบดูแล:",
    "termsconditions_line67": "กระเป๋าเงินดูแลเป็นบัญชีที่บุคคลที่สามทำหน้าที่เป็นตัวกลางทางการเงินหรือผู้ดูแลสำหรับ cryptocurrency ของผู้ใช้ ",
    "termsconditions_line68": "กระเป๋าเงินดิจิตอลที่ไม่ใช่ custodial:",
    "termsconditions_line69": "กระเป๋าเงินที่ไม่ได้รับการดูแลไม่ได้เกี่ยวข้องกับตัวกลางทางการเงินของบุคคลที่สาม ",
    "termsconditions_line70": "ผู้ซื้อและพ่อค้าสามารถเก็บเงินของพวกเขาในกระเป๋าเงินดิจิตอลใด ๆ รวมถึงกระเป๋าเงิน Paycio ",
    "termsconditions_line71": "เจ้าของกระเป๋าเงินรับผิดชอบ แต่เพียงผู้เดียวในการปกป้องข้อมูลที่ใช้ในการเข้าถึงกระเป๋าเงินของพวกเขารวมถึงการรักษาขั้นตอนการรักษาความปลอดภัยและการอัปเดตบนอุปกรณ์ที่ใช้ในการดาวน์โหลดและใช้กระเป๋าเงินของพวกเขา",
    "termsconditions_line72": "หากนักช้อปหรือผู้ค้าเลือกที่จะใช้กระเป๋าเงิน Paycio พวกเขาจะต้องปฏิบัติตามข้อกำหนดการใช้งาน Paycio Wallet",
    "termsconditions_line73": "Paycio ไม่รับผิดชอบและไม่สามารถช่วยเหลือในการกู้คืนกองทุน cryptocurrency ที่สูญเสียไปโดยผู้ค้าหรือนักช้อปเนื่องจากการประนีประนอมกระเป๋าเงินเช่นการสูญเสียหรือการเข้าถึงคีย์ส่วนตัวโดยไม่ได้รับอนุญาตการแชร์โดยไม่ตั้งใจของอุปกรณ์สำรองอุปกรณ์หรือซอฟต์แวร์กระเป๋าเงิน",
    "termsconditions_line74": "หากยอดคงเหลือในบัญชีของคุณถูกโอนไปยังกระเป๋าเงินที่ถูกบุกรุกหรือไม่สามารถเข้าถึงได้หรือหากกระเป๋าเงินของนักช้อปถูกแฮ็กหรือไม่สามารถเข้าถึงได้คุณจะต้องจัดการกับการสืบค้นหรือการเรียกร้องที่อาจเกิดขึ้นด้วยตัวคุณเอง ",
    "termsconditions_line75": "Paycio สนับสนุน cryptocurrencies",
    "termsconditions_line76": "Paycio อาจเพิ่ม cryptocurrencies เพิ่มเติมให้กับบริการของ บริษัท ช่วยให้ผู้ใช้สามารถส่ง cryptocurrencies มากกว่า 170 รายการได้ทันที ",
    "termsconditions_line77": "ไม่มีการรับประกัน",
    "termsconditions_line78": "เราให้บริการการยอมรับ“ ตามสภาพ” และ“ ตามที่มี” ตามความเสี่ยงของคุณเองยกเว้นตามที่ระบุไว้ในข้อตกลงนี้ ",
    "termsconditions_line79": "จะดำเนินการปราศจากข้อผิดพลาดหรือข้อบกพร่องหรือข้อผิดพลาดจะได้รับการแก้ไข",
    "termsconditions_line80": "จะตอบสนองความต้องการของคุณหรือมีอยู่อย่างต่อเนื่องหรือปลอดภัยตลอดเวลาหรือสถานที่",
    "termsconditions_line81": "ปราศจากไวรัสหรือเนื้อหาที่เป็นอันตรายอื่น ๆ",
    "termsconditions_line82": "ไม่มีผลิตภัณฑ์หรือบริการของบุคคลที่สามที่นำเสนอหรือโฆษณาผ่านบริการการยอมรับหรือเว็บไซต์ของเราได้รับการรับรองรับประกันหรือรับประกันโดยเรา ",
    "termsconditions_line83": "จำกัดความรับผิด",
    "termsconditions_line84": "ยกเว้นตามที่ระบุไว้เป็นอย่างอื่นในข้อตกลงนี้ Paycio จะไม่รับผิดชอบต่อความเสียหายทางอ้อม, พิเศษ, โดยบังเอิญ, เป็นผลสืบเนื่อง, เป็นแบบอย่าง, หรือความเสียหายเชิงลงโทษหรือสำหรับการสูญเสียการโจรกรรมการหายตัวไปหรือความเสียหายสำหรับผลกำไรที่หายไปรายได้ข้อมูลหรือการสูญเสียที่ไม่มีตัวตนอื่น ๆ ที่เกิดขึ้น ",
    "termsconditions_line85": "อย่างไรก็ตามข้อ จำกัด นี้ไม่ได้ยกเว้นความรับผิดสำหรับความประมาทเลินเล่ออย่างร้ายแรงหรือการประพฤติมิชอบโดยเจตนาโดย Paycio ",
    "termsconditions_line86": "การอัปเดตข้อกำหนด",
    "termsconditions_line87": "การเปลี่ยนแปลงใด ๆ ในข้อกำหนดเหล่านี้จะได้รับแจ้งโดยการอัปเดตวันที่ที่ด้านบนของเอกสารนี้ ",
    "termsconditions_line88": "การรักษาความลับ",
    "termsconditions_line89": "ข้อมูลที่เป็นความลับหมายถึงข้อมูลใด ๆ ที่เปิดเผยโดยฝ่ายที่:",
    "termsconditions_line90": "ทำเครื่องหมายว่า 'เป็นความลับ' หรือ 'กรรมสิทธิ์' หรือควรเข้าใจอย่างสมเหตุสมผลว่าเป็นความลับจากบริบทของมัน",
    "termsconditions_line91": "ข้อมูลผู้ค้าข้อมูล Paycio API และข้อกำหนดทางเทคนิคถือเป็นความลับ",
    "termsconditions_line92": "แต่ละฝ่ายตกลงที่จะเก็บข้อมูลที่เป็นความลับของอีกฝ่ายไม่เปิดเผยต่อบุคคลที่สามหรือใช้เพื่อวัตถุประสงค์อื่นนอกเหนือจากการปฏิบัติตามภาระผูกพันภายใต้ข้อกำหนดเหล่านี้",
    "termsconditions_line93": "ภาระหน้าที่การรักษาความลับเหล่านี้ใช้ไม่ได้กับ:",
    "termsconditions_line94": "ข้อมูลเป็นที่ทราบกันดีว่าผู้รับก่อนการเปิดเผย",
    "termsconditions_line95": "ข้อมูลที่กลายเป็นสาธารณะโดยไม่มีข้อผิดพลาดของผู้รับ",
    "termsconditions_line96": "ข้อมูลที่ได้รับจากบุคคลที่สามโดยไม่มีข้อ จำกัด",
    "termsconditions_line97": "ผู้รับพัฒนาข้อมูลอย่างอิสระ",
    "termsconditions_line98": "ข้อมูลที่เป็นความลับอาจถูกแบ่งปันกับพันธมิตรหากจำเป็นสำหรับบริการที่ร้องขอ ",
    "termsconditions_line99": "ภาระหน้าที่การรักษาความลับอยู่รอดในการยกเลิกข้อกำหนดเหล่านี้หรือจนกว่าข้อมูลจะกลายเป็นสาธารณะโดยไม่มีข้อผิดพลาดของฝ่ายที่ได้รับ",
    "termsconditions_line100": "แลกเปลี่ยน crypto ซื้อเนื้อหาของบุคคลที่สาม",
    "termsconditions_line101": "Paycio ไม่ได้ควบคุมหรือรับผิดชอบต่อข้อมูลบุคคลที่สามบริการสินค้าหรือเนื้อหา ('เนื้อหาบุคคลที่สาม') เข้าถึงดาวน์โหลดได้รับหรือซื้อผ่านซอฟต์แวร์หรือเว็บไซต์ที่เชื่อมโยง ",
    "termsconditions_line102": "เนื้อหาของบุคคลที่สามมีให้เพื่อความสะดวกและ Paycio ไม่รับผิดชอบ ",
    "termsconditions_line103": "โดยเฉพาะฟังก์ชันของบุคคลที่สามเช่น 'ซื้อ crypto' หรือ 'swap crypto' ในกระเป๋าเงิน Paycio เปลี่ยนเส้นทางไปยังการแลกเปลี่ยน cryptocurrency ของบุคคลที่สาม ",
    "termsconditions_line104": "การรวบรวมข้อมูลข้อมูลส่วนบุคคล",
    "termsconditions_line105": "ขณะนี้เรารวบรวมและในช่วง 12 เดือนก่อนที่จะมีข้อมูลที่อัปเดตล่าสุดของนโยบายความเป็นส่วนตัวนี้ได้รวบรวมข้อมูลส่วนบุคคลของแคลิฟอร์เนียหมวดหมู่ต่อไปนี้:",
    "termsconditions_line106": "ตัวระบุ (ชื่อจริง, นามแฝง, ที่อยู่ทางไปรษณีย์, ตัวระบุส่วนบุคคลที่ไม่ซ้ำกัน, ตัวระบุออนไลน์, ที่อยู่โปรโตคอลอินเทอร์เน็ต, ที่อยู่อีเมล, ชื่อบัญชี, หมายเลขประกันสังคม, หมายเลขใบขับขี่, หมายเลขหนังสือเดินทางหรือตัวระบุอื่น ๆ ที่คล้ายกัน)",
    "termsconditions_line107": "ข้อมูลภายใต้กฎหมายว่าด้วยบันทึกลูกค้าของรัฐแคลิฟอร์เนีย (ข้อมูลที่ระบุเกี่ยวข้องกับอธิบายหรือมีความสามารถในการเชื่อมโยงกับบุคคลใดบุคคลหนึ่งรวมถึง แต่ไม่ จำกัด เฉพาะชื่อของเขาหรือเธอหมายเลขประกันสังคมที่อยู่หมายเลขโทรศัพท์หมายเลขหนังสือเดินทางใบขับขี่หรือบัตรประจำตัวของรัฐหมายเลขบัญชีธนาคารหมายเลขบัตรเครดิต",
    "termsconditions_line108": "ข้อมูลเชิงพาณิชย์ (บันทึกผลิตภัณฑ์หรือบริการที่ซื้อมาหรือพิจารณาหรือการจัดซื้ออื่น ๆ หรือการบริโภคประวัติหรือแนวโน้มในเว็บไซต์ของเรา)",
    "termsconditions_line109": "อินเทอร์เน็ตหรือกิจกรรมเครือข่ายอื่น ๆ ที่คล้ายกัน (อินเทอร์เน็ตหรือข้อมูลกิจกรรมเครือข่ายอิเล็กทรอนิกส์อื่น ๆ รวมถึง แต่ไม่ จำกัด เพียงประวัติการเรียกดูประวัติการค้นหาและข้อมูลเกี่ยวกับการโต้ตอบของผู้บริโภคกับเว็บไซต์อินเทอร์เน็ตแอปพลิเคชันหรือโฆษณา)",
    "termsconditions_line110": "นโยบายการรวบรวมและตรวจสอบข้อมูลซิม",
    "termsconditions_line111": "Paycio รวบรวมและประมวลผลข้อมูลซิมของคุณในกรณีที่ซิมของคุณได้รับการดัดแปลง, ปิดใช้งาน, สลับ, หรือประนีประนอมผ่านการแยกซิม, การแจ็คซิมหรือการจี้ ",
    "termsconditions_line112": "การปฏิบัติตามกฎระเบียบของ Paycio",
    "termsconditions_line113": "Paycio เป็นไปตามกฎหมายของสหรัฐอเมริการวมถึงพระราชบัญญัติความลับของธนาคารพระราชบัญญัติสหรัฐอเมริกาผู้รักชาติสำนักงานการควบคุมการลงโทษของสินทรัพย์ต่างประเทศ (OFAC) และโครงการต่อต้านการฟอกเงินอื่น ๆ (AML) และกฎหมายต่อต้านการก่อการร้าย (ATF)",
    "termsconditions_line114": "Paycio ได้รับใบอนุญาตเป็นเครื่องส่งเงินตามที่กฎหมายกำหนดและเป็นธุรกิจบริการเงินที่ลงทะเบียน (MSB) กับ Fincen ",
    "termsconditions_line115": "นโยบายการใช้งาน",
    "termsconditions_line116": "คุณตกลงที่จะปฏิบัติตามกฎหมายและข้อบังคับที่เกี่ยวข้องทั้งหมดเมื่อใช้บริการของ Paycio ",
    "termsconditions_line117": "มีส่วนร่วมในกิจกรรมที่ส่งผลเสียต่อประสบการณ์ของผู้ใช้รายอื่น",
    "termsconditions_line118": "การใช้งานโดยไม่ได้รับอนุญาตหรือดัดแปลงกับคอมพิวเตอร์อุปกรณ์หรือเครือข่าย",
    "termsconditions_line119": "การติดเชื้อของ Paycio เครือข่ายหรือเซิร์ฟเวอร์ที่มีซอฟต์แวร์ที่เป็นอันตรายเช่นไวรัสหนอนหรือม้าโทรจัน",
    "termsconditions_line120": "การตรวจสอบหรือดักข้อมูลที่ไม่ได้มีไว้สำหรับคุณโดยไม่ได้รับอนุญาตอย่างเหมาะสม",
    "termsconditions_line121": "พยายามหลีกเลี่ยงการตรวจสอบสิทธิ์หรือมาตรการรักษาความปลอดภัยสำหรับโฮสต์เครือข่ายหรือบัญชี",
    "termsconditions_line122": "วิศวกรรมย้อนกลับการถอดรหัสการแยกชิ้นส่วนหรือพยายามหาซอร์สโค้ดสำหรับทรัพย์สินทางปัญญาที่ใช้ในบริการของ Paycio",
    "termsconditions_line123": "การปรับเปลี่ยนปรับตัวหรือสร้างงานอนุพันธ์ตามบริการเทคโนโลยีหรือเนื้อหาของผู้ใช้ของ Paycio",
    "termsconditions_line124": "การทำซ้ำ, sublicensing, การเผยแพร่, การออกอากาศ, การส่ง, การกระจาย, การแสดง, การแสดง, การขายหรือการแจกจ่ายบริการของ Paycio โดยไม่ได้รับอนุญาต",
    "termsconditions_line125": "การสร้างรหัสผู้ใช้ปลอมหรือมีส่วนร่วมในการใช้งานโดยไม่ได้รับอนุญาตรวมถึงตัวแทน Paycio หรือผู้ใช้อื่น ๆ",
    "termsconditions_line126": "การละเมิดกฎหมายหรือข้อบังคับของท้องถิ่นรัฐรัฐระดับชาติหรือระหว่างประเทศในขณะที่ใช้บริการ",
    "termsconditions_line127": "การโฆษณาและการตลาด",
    "termsconditions_line128": "Paycio อาจใช้ชื่อองค์กรโลโก้ URL งานศิลปะข้อความและข้อมูลธุรกิจอื่น ๆ ที่เปิดเผยต่อสาธารณะ ('เนื้อหา') ในสื่อส่งเสริมการขายช่องทางการตลาดและไดเรกทอรี แต่ด้วยความยินยอมด่วนของคุณเท่านั้น ",
    "termsconditions_line129": "นอกจากนี้ Paycio อาจขอข้อความรับรองโพสต์บล็อกหรือสัมภาษณ์ ",
    "termsconditions_line130": "คุณรับประกันว่าคุณมีสิทธิ์ตามกฎหมายในการจัดหาเนื้อหาให้กับ Paycio และการใช้งานรวมถึงการคัดลอกการดัดแปลงและการตีพิมพ์จะไม่ละเมิดลิขสิทธิ์ของบุคคลที่สามสิทธิบัตรความลับทางการค้าสิทธิที่เป็นกรรมสิทธิ์หรือสิทธิทางกฎหมายอื่น ๆ",
    "termsconditions_line131": "ข้อมูลที่เป็นความลับ",
    "termsconditions_line132": "ข้อมูลที่เป็นความลับสามารถแบ่งปันกับ บริษัท ในเครือหากจำเป็นสำหรับบริการที่ร้องขอโดยอีกฝ่ายและพันธมิตรจะต้องปฏิบัติตามภาระหน้าที่การรักษาความลับที่ระบุไว้ในส่วนนี้",
    "termsconditions_line133": "หากศาลหน่วยงานของรัฐหรือหน่วยงานกำกับดูแลจำเป็นต้องมีการเปิดเผยข้อมูลที่เป็นความลับฝ่ายเปิดเผยจะต้องแจ้งให้อีกฝ่ายทราบทันที ",
    "termsconditions_line134": "หน้าที่ในการรักษาความลับจะอยู่รอดในการหมดอายุหรือการยกเลิกข้อกำหนดเหล่านี้หรือจนกว่าข้อมูลที่เป็นความลับจะปรากฏต่อสาธารณะโดยไม่มีข้อผิดพลาดของฝ่ายที่ได้รับ",
    "termsconditions_line135": "ฉันจะปิดบัญชีของฉันได้อย่างไร?",
    "termsconditions_line136": "ก่อนปิดบัญชีของคุณ:",
    "termsconditions_line137": "ก่อนที่บัญชีอาจถูกปิดพวกเขาจะต้องมียอดคงเหลือเป็นศูนย์ ",
    "termsconditions_line138": "คุณควรส่งยอดคงเหลือไปยังหมายเลขมือถือของผู้ใช้ Paycio คนอื่น",
    "termsconditions_line139": "ละทิ้งเงินทุนและอนุญาตให้ Paycio ยกเลิกยอดคงเหลือใด ๆ ที่ยังคงค้างอยู่ ",
    "termsconditions_line140": "บัญชีจะต้องไม่มีธุรกรรมใด ๆ ที่ยังรอดำเนินการอยู่",
    "termsconditions_line141": "การโอนสินทรัพย์ทั้งหมดของคุณไปยังกระเป๋าเงินภายนอกเป็นขั้นตอนแรกที่คุณควรทำหากคุณมีกระเป๋าเงิน Paycio ",
    "termsconditions_line142": "มือถือ",
    "termsconditions_line143": "'โปรไฟล์' & 'การตั้งค่า' จากไอคอนเมนูบนแป้นพิมพ์",
    "termsconditions_line144": "นำทางไปที่ด้านล่างของเมนูบัญชีและเลือกตัวเลือกเพื่อปิดบัญชี",
    "termsconditions_line145": "ก่อนอื่นให้ไปที่วัสดุแล้วดำเนินการตามขั้นตอนที่เหลือ",
    "privacypolicy_line0": "นโยบายความเป็นส่วนตัวนี้ออกโดย Paycio ซึ่งเป็น บริษัท ที่จดทะเบียนภายใต้ [53314] โดยมีที่อยู่ที่ลงทะเบียนที่ A1, Dubai Digital Park, Dubai Silicon Oasis, ดูไบ, สหรัฐอาหรับเอมิเรตส์",
    "privacypolicy_line1": "วันที่มีผล:",
    "privacypolicy_line2": "นโยบายความเป็นส่วนตัวนี้อธิบายว่า Paycio รวบรวมใช้เปิดเผยและปกป้องข้อมูลส่วนบุคคลของคุณอย่างไรเมื่อคุณใช้บริการชำระเงิน crypto ของเรา ",
    "privacypolicy_line3": "โปรดทราบว่า Paycio ขอสงวนสิทธิ์ในการแก้ไขหรืออัปเดตนโยบายความเป็นส่วนตัวนี้เป็นครั้งคราว ",
    "privacypolicy_line4": "เรารวบรวมข้อมูลอย่างไร",
    "privacypolicy_line5": "เราอาจรวบรวมข้อมูลส่วนบุคคลจากคุณในรูปแบบต่าง ๆ เมื่อคุณใช้เว็บไซต์หรือบริการของเราหรือโต้ตอบกับเรา ",
    "privacypolicy_line6": "ข้อมูลประจำตัวส่วนบุคคล:",
    "privacypolicy_line7": "ชื่อรายละเอียดการติดต่อ (เช่นที่อยู่อีเมลหมายเลขโทรศัพท์) และข้อมูลทางการเงิน (เช่นรายละเอียดการชำระเงินข้อมูลบัญชีธนาคาร)",
    "privacypolicy_line8": "ข้อมูลอุปกรณ์:",
    "privacypolicy_line9": "เราอาจรวบรวมข้อมูลเกี่ยวกับอุปกรณ์ที่คุณใช้เพื่อเข้าถึงบริการของเราโดยอัตโนมัติรวมถึงที่อยู่ IP ประเภทเบราว์เซอร์ระบบปฏิบัติการประเภทอุปกรณ์และข้อมูลการใช้งาน",
    "privacypolicy_line10": "ข้อมูลสถานที่:",
    "privacypolicy_line11": "หากได้รับอนุญาตจากการตั้งค่าอุปกรณ์ของคุณเราอาจรวบรวมข้อมูลตำแหน่งเพื่อให้บริการส่วนบุคคลหรือเพื่อวัตถุประสงค์ในการปฏิบัติตามกฎระเบียบ",
    "privacypolicy_line12": "ข้อมูลการใช้งาน:",
    "privacypolicy_line13": "ข้อมูลเกี่ยวกับวิธีที่คุณใช้บริการของเรารวมถึงประวัติการทำธุรกรรมพฤติกรรมการเรียกดูและการโต้ตอบกับแพลตฟอร์มของเรา",
    "privacypolicy_line14": "ข้อมูลส่วนบุคคลอาจถูกรวบรวมผ่านการส่งโดยสมัครใจของคุณเช่นเมื่อคุณกรอกแบบฟอร์มหรือให้ข้อมูลในระหว่างการทำธุรกรรม",
    "privacypolicy_line15": "เราใช้ข้อมูลของคุณอย่างไร",
    "privacypolicy_line16": "เราใช้ข้อมูลส่วนบุคคลที่เรารวบรวมเพื่อวัตถุประสงค์ต่อไปนี้:",
    "privacypolicy_line17": "การให้บริการ:",
    "privacypolicy_line18": "เพื่อเปิดใช้งานและประมวลผลการชำระเงินแบบ cryptocurrency การตรวจสอบตัวตนและธุรกรรมที่เกี่ยวข้อง",
    "privacypolicy_line19": "การสนับสนุนลูกค้า:",
    "privacypolicy_line20": "เพื่อช่วยในการสอบถามของคุณและให้บริการลูกค้า",
    "privacypolicy_line21": "การป้องกันความปลอดภัยและการฉ้อโกง:",
    "privacypolicy_line22": "เพื่อตรวจสอบการเข้าถึงที่ไม่ได้รับอนุญาตกิจกรรมที่น่าสงสัยหรือการป้องกันการฉ้อโกง",
    "privacypolicy_line23": "การปรับปรุงบริการ:",
    "privacypolicy_line24": "ในการวิเคราะห์แนวโน้มการใช้งานปรับปรุงการทำงานของแพลตฟอร์มของเราและพัฒนาคุณสมบัติใหม่",
    "privacypolicy_line25": "การปฏิบัติตามข้อผูกพันทางกฎหมาย:",
    "privacypolicy_line26": "Paycio มุ่งมั่นที่จะปฏิบัติตามข้อกำหนดทางกฎหมายและกฎระเบียบรวมถึง AML (การฟอกเงิน) และ CTF (การจัดหาเงินทุนต่อต้านการก่อการร้าย)",
    "privacypolicy_line27": "การตลาดและโปรโมชั่น:",
    "privacypolicy_line28": "ด้วยความยินยอมของคุณเราอาจใช้ข้อมูลของคุณเพื่อส่งเนื้อหาส่งเสริมการขายจดหมายข่าวหรือข้อเสนอพิเศษที่เราเชื่อว่าอาจสนใจคุณ ",
    "privacypolicy_line29": "เราปกป้องข้อมูลของคุณอย่างไร",
    "privacypolicy_line30": "เรามุ่งมั่นที่จะปกป้องข้อมูลส่วนบุคคลของคุณและดำเนินการตามมาตรการด้านการดูแลระบบเทคนิคและความปลอดภัยทางกายภาพที่เหมาะสมเพื่อป้องกันการเข้าถึงการสูญเสียหรือการเปิดเผยโดยไม่ได้รับอนุญาต ",
    "privacypolicy_line31": "อย่างไรก็ตามไม่มีการถ่ายโอนข้อมูลหรือระบบจัดเก็บข้อมูลที่ปลอดภัยอย่างสมบูรณ์และในขณะที่เราใช้ความพยายามทุกวิถีทางเพื่อปกป้องข้อมูลของคุณเราไม่สามารถรับประกันความปลอดภัยที่แน่นอน",
    "privacypolicy_line32": "ข้อมูลของคุณจะถูกเก็บไว้ตราบเท่าที่จำเป็นสำหรับวัตถุประสงค์ที่ระบุไว้ในนโยบายนี้หรือตามที่กฎหมายกำหนด ",
    "privacypolicy_line33": "เราแบ่งปันข้อมูลของคุณอย่างไร",
    "privacypolicy_line34": "เราอาจแบ่งปันข้อมูลส่วนบุคคลของคุณด้วยวิธีต่อไปนี้:",
    "privacypolicy_line35": "ผู้ให้บริการ:",
    "privacypolicy_line36": "เราทำงานร่วมกับผู้ให้บริการบุคคลที่สามที่เชื่อถือได้ซึ่งช่วยเราส่งมอบบริการของเรารวมถึงโครงสร้างพื้นฐานคลาวด์การตรวจสอบตัวตนการสนับสนุนลูกค้าการวิเคราะห์เว็บไซต์และบริการการตลาด ",
    "privacypolicy_line37": "การปฏิบัติตามกฎหมายและกฎระเบียบ:",
    "privacypolicy_line38": "เราอาจเปิดเผยข้อมูลของคุณต่อการบังคับใช้กฎหมายหน่วยงานกำกับดูแลหรือเจ้าหน้าที่ของรัฐหากต้องการโดยหมายศาลคำสั่งศาลหรือกระบวนการทางกฎหมายอื่น ๆ ",
    "privacypolicy_line39": "การทำธุรกรรมทางธุรกิจ:",
    "privacypolicy_line40": "ในกรณีที่มีการทำธุรกรรมทางธุรกิจที่เกี่ยวข้องกับ Paycio เช่นการควบรวมกิจการหรือการได้มาข้อมูลของคุณอาจถูกถ่ายโอนตามนั้น",
    "privacypolicy_line41": "ด้วยความยินยอมของคุณ:",
    "privacypolicy_line42": "เราอาจแบ่งปันข้อมูลของคุณกับบุคคลที่สามหากคุณให้ความยินยอมอย่างชัดเจนสำหรับการแบ่งปันดังกล่าว ",
    "privacypolicy_line43": "การรวบรวมข้อมูลผู้ใช้",
    "privacypolicy_line44": "ที่ Paycio เรามุ่งมั่นที่จะสร้างความมั่นใจในความเป็นส่วนตัวและความปลอดภัยของข้อมูลของคุณ ",
    "privacypolicy_line45": "1. ข้อมูลที่เรารวบรวม",
    "privacypolicy_line46": "เมื่อคุณสร้างและใช้โปรไฟล์ Paycio ของคุณเราจะรวบรวมข้อมูลต่อไปนี้:",
    "privacypolicy_line47": "ข้อมูลโปรไฟล์พื้นฐาน:",
    "privacypolicy_line48": "หมายเลขโทรศัพท์",
    "privacypolicy_line49": "ชื่อ",
    "privacypolicy_line50": "ที่อยู่อีเมล",
    "privacypolicy_line51": "รูปภาพโปรไฟล์เสริม",
    "privacypolicy_line52": "ข้อมูลเครือข่ายโทรศัพท์:",
    "privacypolicy_line53": "ในการตรวจสอบการเชื่อมต่อเราอาจรวบรวมรายละเอียดเช่นผู้ให้บริการโทรศัพท์และความพร้อมใช้งานเครือข่ายของคุณ",
    "privacypolicy_line54": "ข้อมูลอุปกรณ์:",
    "privacypolicy_line55": "ซึ่งรวมถึงรายละเอียดเกี่ยวกับประเภทอุปกรณ์ระบบปฏิบัติการและรหัสอุปกรณ์ที่ไม่ซ้ำกัน",
    "privacypolicy_line56": "ข้อมูลแอพ Paycio:",
    "privacypolicy_line57": "เวอร์ชันของแอพที่ติดตั้งบนอุปกรณ์ของคุณ",
    "privacypolicy_line58": "2. การปกป้องข้อมูลและความเป็นส่วนตัว",
    "privacypolicy_line59": "เราให้ความสำคัญกับข้อมูลของคุณอย่างจริงจัง ",
    "privacypolicy_line60": "ความยินยอมที่ชัดเจน:",
    "privacypolicy_line61": "เรารวบรวมข้อมูลหลังจากได้รับความยินยอมอย่างชัดเจนของคุณเท่านั้น ",
    "privacypolicy_line62": "3. นโยบายการรวบรวมและตรวจสอบข้อมูลซิม",
    "privacypolicy_line63": "Paycio รวบรวมและประมวลผลข้อมูลที่เกี่ยวข้องกับซิมถ้าซิมการ์ดของคุณถูกบุกรุกดัดแปลงด้วยการสลับหรือจี้ ",
    "privacypolicy_line64": "4. บริการแพลตฟอร์ม Paycio และคุณสมบัติ",
    "privacypolicy_line65": "บริการที่นำเสนอ:",
    "privacypolicy_line66": "Paycio เสนอบริการที่หลากหลายที่เกี่ยวข้องกับ cryptocurrencies เช่นธุรกรรมแบบเพียร์ทูเพียร์การแลกเปลี่ยน crypto และการจัดการสินทรัพย์ดิจิทัล",
    "privacypolicy_line67": "เกณฑ์คุณสมบัติ:",
    "privacypolicy_line68": "ในการใช้บริการของ Paycio ผู้ใช้จะต้องปฏิบัติตามเงื่อนไขที่มีคุณสมบัติเหมาะสมเช่นข้อกำหนดด้านอายุและการปฏิบัติตามกฎระเบียบ ",
    "privacypolicy_line69": "5. ความรับผิดชอบของผู้ใช้",
    "privacypolicy_line70": "ในฐานะผู้ใช้คุณมีหน้าที่รับผิดชอบในการรักษาความลับของข้อมูลบัญชีของคุณรวมถึงหมายเลขโทรศัพท์มือถือของคุณ ",
    "privacypolicy_line71": "6. การเลิกบริการ",
    "privacypolicy_line72": "Paycio ขอสงวนสิทธิ์ในการระงับหรือยุติบริการสำหรับผู้ใช้ที่ละเมิดข้อกำหนดในการให้บริการหรือมีส่วนร่วมในกิจกรรมที่ฉ้อโกง ",
    "privacypolicy_line73": "7. ต่อต้านการฟอกเงิน (AML) และนโยบายการจัดหาเงินทุนต่อต้านการก่อการร้าย (CTF)",
    "privacypolicy_line74": "Paycio ปฏิบัติตามกฎระเบียบ AML และ CTF เพื่อป้องกันกิจกรรมที่ผิดกฎหมาย ",
    "privacypolicy_line75": "8. ข้อตกลงการประมวลผลข้อมูล Paycio",
    "privacypolicy_line76": "ข้อมูลรายละเอียดเกี่ยวกับการประมวลผลข้อมูลส่วนบุคคลรวมถึงสิทธิ์และความรับผิดชอบของ Paycio และผู้ใช้สามารถพบได้ในนโยบายความเป็นส่วนตัวของเรา ",
    "privacypolicy_line77": "นโยบายความเป็นส่วนตัว Paycio สำหรับแอปพลิเคชันมือถือ",
    "privacypolicy_line78": "ตามนโยบายความเป็นส่วนตัวที่เราได้เตรียมไว้สำหรับแอปพลิเคชันมือถือของเราเรามีหน้าที่รับผิดชอบในการรวบรวมใช้และปกป้องข้อมูลส่วนบุคคลใด ๆ ที่ได้รับผ่านเว็บไซต์ของเรา ",
    "privacypolicy_line79": "ความเป็นส่วนตัวของเด็ก",
    "privacypolicy_line80": "ที่ Paycio เรามุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของเด็ก ",
    "privacypolicy_line81": "หากเราเรียนรู้ว่าเราได้รวบรวมข้อมูลส่วนบุคคลโดยไม่ได้ตั้งใจจากเด็กโดยไม่ได้รับความยินยอมจากผู้ปกครองเราจะลบข้อมูลนั้นออกจากระบบของเราทันทีเพื่อให้สอดคล้องกับกฎระเบียบที่เกี่ยวข้อง",
    "privacypolicy_line82": "แจ้งให้ผู้อยู่อาศัยในแคลิฟอร์เนียและสหรัฐอเมริกา",
    "privacypolicy_line83": "ตามที่กำหนดไว้ในพระราชบัญญัติความเป็นส่วนตัวของผู้บริโภค (CCPA) ซึ่งแก้ไขเพิ่มเติมโดยพระราชบัญญัติสิทธิความเป็นส่วนตัว (CPRA) ในปี 2563 เรากำลังให้สิทธิ์ความเป็นส่วนตัวเพิ่มเติมแก่ผู้อยู่อาศัยในแคลิฟอร์เนียที่เกี่ยวข้องกับข้อมูลส่วนบุคคลของพวกเขา ",
    "privacypolicy_line84": "ผู้อยู่อาศัยในแคลิฟอร์เนียมีสิทธิ์ที่จะรู้ว่าข้อมูลส่วนบุคคลที่เรารวบรวมวิธีการใช้งานและวิธีการแบ่งปัน ",
    "privacypolicy_line85": "ประกาศเกี่ยวกับการรวบรวมข้อมูลส่วนบุคคล",
    "privacypolicy_line86": "ขณะนี้เรารวบรวมและรวบรวมใน 12 เดือนก่อนวันที่อัปเดตล่าสุดของนโยบายความเป็นส่วนตัวนี้ข้อมูลส่วนบุคคลประเภทต่อไปนี้จากผู้อยู่อาศัยในแคลิฟอร์เนียและสหรัฐอเมริกา:",
    "privacypolicy_line87": "ตัวระบุ:",
    "privacypolicy_line88": "ชื่อจริง",
    "privacypolicy_line89": "นามแฝง",
    "privacypolicy_line90": "ที่อยู่ไปรษณีย์",
    "privacypolicy_line91": "ตัวระบุส่วนบุคคลที่ไม่เหมือนใคร",
    "privacypolicy_line92": "ตัวระบุออนไลน์ (เช่นที่อยู่อีเมลและที่อยู่ IP)",
    "privacypolicy_line93": "ชื่อบัญชี",
    "privacypolicy_line94": "หมายเลขประกันสังคม",
    "privacypolicy_line95": "หมายเลขใบขับขี่หมายเลขหนังสือเดินทางหรือตัวระบุที่คล้ายกัน",
    "privacypolicy_line96": "ข้อมูลภายใต้กฎหมายบันทึกลูกค้าของแคลิฟอร์เนียและสหรัฐอเมริกา:",
    "privacypolicy_line97": "ข้อมูลเช่นชื่อหมายเลขประกันสังคมที่อยู่หมายเลขโทรศัพท์หมายเลขหนังสือเดินทางรายละเอียดบัญชีธนาคารและข้อมูลทางการเงินอื่น ๆ",
    "privacypolicy_line98": "ข้อมูลเชิงพาณิชย์:",
    "privacypolicy_line99": "บันทึกผลิตภัณฑ์หรือบริการที่ซื้อมาหรือพิจารณารวมถึงประวัติการจัดซื้อหรือการบริโภค",
    "privacypolicy_line100": "กิจกรรมทางอินเทอร์เน็ตหรือเครือข่าย:",
    "privacypolicy_line101": "ข้อมูลเกี่ยวกับประวัติการเรียกดูประวัติการค้นหาและการโต้ตอบกับเว็บไซต์แอพหรือโฆษณาบนอินเทอร์เน็ต",
    "privacypolicy_line102": "ผู้อยู่อาศัยในแคลิฟอร์เนียมีสิทธิ์เฉพาะที่เกี่ยวข้องกับข้อมูลส่วนบุคคลภายใต้ CCPA ",
    "privacypolicy_line103": "สิทธิ์การโทรและประกาศความเป็นส่วนตัว",
    "privacypolicy_line104": "เพื่อปรับปรุงความปลอดภัยของบัญชีของคุณ Paycio ต้องเข้าถึงความสามารถในการโทรของโทรศัพท์สำหรับการยืนยันหมายเลขโทรศัพท์มือถือ ",
    "privacypolicy_line105": "เราต้องการให้คุณมั่นใจว่าการอนุญาตนี้จะถูกใช้เพื่อยืนยันหมายเลขโทรศัพท์มือถือของคุณเท่านั้นและตรวจสอบความปลอดภัยของบัญชีของคุณ ",
    "privacypolicy_line106": "การใช้ข้อมูลส่วนบุคคลของแคลิฟอร์เนียและสหรัฐอเมริกา",
    "privacypolicy_line107": "นอกเหนือจากวัตถุประสงค์ที่ระบุไว้ในนโยบายความเป็นส่วนตัวนี้ Paycio อาจใช้ข้อมูลส่วนบุคคลที่รวบรวมจากผู้อยู่อาศัยในแคลิฟอร์เนียเพื่อวัตถุประสงค์ทางธุรกิจดังต่อไปนี้:",
    "privacypolicy_line108": "การตรวจสอบและการรายงาน:",
    "privacypolicy_line109": "Paycio อาจดำเนินการตรวจสอบและสร้างรายงานเกี่ยวกับการทำธุรกรรมและการโต้ตอบที่เฉพาะเจาะจงรวมถึงการโต้ตอบออนไลน์ที่คุณมีกับ Paycio หรือบุคคลที่สามที่ทำหน้าที่ในนามของเรา",
    "privacypolicy_line110": "การป้องกันความปลอดภัยและการฉ้อโกง:",
    "privacypolicy_line111": "ข้อมูลส่วนบุคคลอาจถูกใช้เพื่อตรวจจับและป้องกันภัยคุกคามความปลอดภัยกิจกรรมที่ฉ้อโกงและการกระทำที่ผิดกฎหมายอื่น ๆ ",
    "privacypolicy_line112": "นอกจากนี้เรายังอาจใช้ข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์ในการดำเนินงานอื่น ๆ ที่เกี่ยวข้องกับบริการของ Paycio หรือผู้ให้บริการของเรา ",
    "privacypolicy_line113": "การขายการแบ่งปันและการเปิดเผยข้อมูลส่วนบุคคลของแคลิฟอร์เนียและสหรัฐอเมริกา",
    "privacypolicy_line114": "ภายใต้พระราชบัญญัติความเป็นส่วนตัวของผู้บริโภคแคลิฟอร์เนีย (CCPA), 'การขาย' หมายถึงการแลกเปลี่ยนข้อมูลส่วนบุคคลเพื่อเงินหรือค่าตอบแทนที่สำคัญ ",
    "privacypolicy_line115": "Paycio อาจเปิดเผยข้อมูลส่วนบุคคลแก่ผู้รับต่อไปนี้เพื่อวัตถุประสงค์ทางธุรกิจ:",
    "privacypolicy_line116": "Paycio Entities:",
    "privacypolicy_line1161": "การแบ่งปันข้อมูลส่วนบุคคลระหว่าง บริษัท ในเครือ",
    "privacypolicy_line117": "ผู้ให้บริการ:",
    "privacypolicy_line1171": "ข้อมูลอาจถูกแบ่งปันกับผู้ให้บริการบุคคลที่สามที่ช่วยเหลือ Paycio ในการดำเนินธุรกิจ",
    "privacypolicy_line118": "ผู้ให้บริการด้านการตลาดและการโฆษณา:",
    "privacypolicy_line1181": "ข้อมูลอาจถูกแบ่งปันกับหน่วยงานบุคคลที่สามเพื่อวัตถุประสงค์ทางการตลาดและการโฆษณา",
    "privacypolicy_line119": "นิติบุคคล:",
    "privacypolicy_line1191": "เราอาจเปิดเผยข้อมูลส่วนบุคคลต่อการบังคับใช้กฎหมายเจ้าหน้าที่ของรัฐหรือบุคคลที่สามอื่น ๆ ในการตอบสนองต่อหมายศาลคำสั่งศาลหรือข้อกำหนดทางกฎหมายอื่น ๆ",
    "privacypolicy_line120": "พ่อค้าและการสืบสวน:",
    "privacypolicy_line1201": "ข้อมูลส่วนบุคคลอาจถูกแบ่งปันกับพ่อค้าในกรณีที่มีการฉ้อโกงที่น่าสงสัยหรือการสอบสวนอย่างต่อเนื่อง",
    "privacypolicy_line121": "Paycio ไม่ได้รวบรวมขายหรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้ที่มีอายุต่ำกว่า 16 ปีนอกจากนี้เราใช้ข้อมูลส่วนบุคคลที่ละเอียดอ่อนตามที่ CCPA อนุญาตเท่านั้น",
    "privacypolicy_line122": "การปิดบัญชีการปิดการใช้งานและการเปิดใช้งานใหม่จะปิดบัญชี Paycio ของคุณได้อย่างไร?",
    "privacypolicy_line123": "ก่อนที่คุณจะปิดบัญชีของคุณจะต้องมียอดคงเหลือเป็นศูนย์ ",
    "privacypolicy_line124": "โอนยอดคงเหลือที่เหลืออยู่:",
    "privacypolicy_line125": "ส่งยอดคงเหลือใด ๆ ไปยังผู้ใช้ Paycio รายอื่น",
    "privacypolicy_line126": "ละทิ้งเงิน:",
    "privacypolicy_line127": "ติดต่อ Paycio สนับสนุนเพื่อยกเลิกยอดคงค้างใด ๆ",
    "privacypolicy_line128": "ไม่มีธุรกรรมที่รอดำเนินการ:",
    "privacypolicy_line129": "ตรวจสอบให้แน่ใจว่าไม่มีธุรกรรมที่รอดำเนินการก่อนปิดบัญชีของคุณ",
    "privacypolicy_line130": "ในการปิดบัญชี Paycio ของคุณคุณต้องโอนสินทรัพย์ทั้งหมดจากกระเป๋าเงิน Paycio ของคุณไปยังกระเป๋าเงินภายนอกเพื่อหลีกเลี่ยงการสูญเสียการเข้าถึงอย่างถาวร ",
    "privacypolicy_line131": "วิธีปิดบัญชีของคุณ (มือถือ)",
    "privacypolicy_line132": "ไปที่โปรไฟล์และการตั้งค่าจากไอคอนเมนูบนแป้นพิมพ์",
    "privacypolicy_line133": "นำทางไปที่ด้านล่างของเมนูบัญชีและเลือกบัญชีปิด",
    "privacypolicy_line134": "ตรวจสอบคำแนะนำและดำเนินการตามคำสั่ง",
    "privacypolicy_line135": "การเปิดใช้งานบัญชี Paycio ของคุณอีกครั้ง",
    "privacypolicy_line136": "หากต้องการเปิดใช้งานบัญชี Paycio ของคุณอีกครั้งโปรดติดต่อฝ่ายสนับสนุนลูกค้าที่",
    "privacypolicy_line137": "คุณจะต้องดำเนินการตรวจสอบให้เสร็จสิ้นเพื่อให้สามารถเข้าถึงบัญชีของคุณได้",
    "privacypolicy_line138": "นโยบายการปิดใช้งานบัญชี",
    "privacypolicy_line139": "หากบัญชี Paycio ของคุณถูกปิดการใช้งานคุณมีหน้าต่าง 15 วันในการเปิดใช้งานอีกครั้ง ",
    "privacypolicy_line140": "สำหรับความช่วยเหลือภายในหน้าต่าง 15 วันนี้โปรดติดต่อทีมสนับสนุนของเราที่",
    "privacypolicy_line141": "สนับสนุน",
    "privacypolicy_line142": "สำหรับคำถามหรือข้อสงสัยใด ๆ คุณสามารถติดต่อเราได้ที่",
    "privacypolicy_line143": "หรือเยี่ยมชมสำนักงานจดทะเบียนของเราใน A1, Dubai Digital Park, Dubai Silicon Oasis, ดูไบ, สหรัฐอาหรับเอมิเรตส์",
    "ucpiebook_viewebookbtn": "ดู e-book",
    "ucpiebook_subscribebtn": "สมัครสมาชิก e-book",
    "faqpagetext_header1": "ทั่วไป",
    "faqpagetext_line1": "Paycio คืออะไรและทำงานอย่างไร?",
    "faqpagetext_line2": "Paycio เป็นแอป Super Payment รุ่นต่อไปที่ออกแบบมาเพื่อทำธุรกรรม crypto ด้วยหมายเลขโทรศัพท์มือถือของคุณอย่างรวดเร็วเท่ากับข้อความ ",
    "faqpagetext_line3": "ฉันจะเปิดบัญชี Paycio ได้อย่างไร",
    "faqpagetext_line4": "สำหรับผู้ใช้ Android",
    "faqpagetext_line5": "สำหรับผู้ใช้ iOS",
    "faqpagetext_line6": "ไปที่ App Store หรือ",
    "faqpagetext_line7": "เพื่อดาวน์โหลดแอพ Paycio",
    "faqpagetext_line8": "เปิดร้านค้า Google Play หรือ",
    "faqpagetext_line9": "คลิกที่นี่",
    "faqpagetext_line10": "แตะที่ Get to Download the App",
    "faqpagetext_line11": "แตะที่ติดตั้งเพื่อดาวน์โหลดแอพ",
    "faqpagetext_line12": "หลังจากการติดตั้งให้เปิดแอพและป้อนหมายเลขโทรศัพท์มือถือของคุณในหน้าการลงทะเบียน",
    "faqpagetext_line13": "หลังจากการติดตั้งให้เปิดแอพและป้อนหมายเลขโทรศัพท์มือถือของคุณในหน้าการลงทะเบียน",
    "faqpagetext_line14": "รับรหัสผ่านครั้งเดียว (OTP) ที่ส่งไปยังหมายเลขโทรศัพท์มือถือของคุณ",
    "faqpagetext_line15": "รับรหัสผ่านครั้งเดียว (OTP) ที่ส่งไปยังหมายเลขโทรศัพท์มือถือของคุณ",
    "faqpagetext_line16": "ป้อน OTP ในฟิลด์ที่ให้ไว้เพื่อให้เสร็จสิ้นการลงทะเบียน",
    "faqpagetext_line17": "ป้อน OTP ในฟิลด์ที่ให้ไว้เพื่อให้เสร็จสิ้นการลงทะเบียน",
    "faqpagetext_line18": "เมื่อตรวจสอบแล้วคุณจะถูกเปลี่ยนเส้นทางไปยังแผงควบคุม Paycio",
    "faqpagetext_line19": "หลังจากการตรวจสอบคุณจะถูกนำไปยังแผงควบคุม Paycio โดยตรง",
    "faqpagetext_line20": "ฉันสามารถสร้างสองบัญชีโดยใช้หมายเลขมือถือหนึ่งหมายเลขได้หรือไม่?",
    "faqpagetext_line21": "ไม่อนุญาตให้ทำซ้ำ! ",
    "faqpagetext_line22": "ใช้เวลานานแค่ไหนในการยืนยันเงินฝาก?",
    "faqpagetext_line23": "เวลายืนยันเงินฝากขึ้นอยู่กับความเร็ว blockchain และทราฟฟิกเครือข่าย",
    "faqpagetext_line24": "Paycio มีโปรไฟล์ที่แตกต่างกันสำหรับบัญชีส่วนบุคคลและธุรกิจหรือไม่?",
    "faqpagetext_line25": "Paycio ไม่ได้เสนอบัญชีส่วนบุคคลและธุรกิจแยกต่างหาก",
    "faqpagetext_line26": "อย่างไรก็ตามคุณสามารถสร้างบัญชีผู้ค้าภายในบัญชีส่วนตัวของคุณ!",
    "faqpagetext_header2": "การตรวจสอบตัวตน",
    "faqpagetext_line27": "ฉันต้องส่งเอกสารใด ๆ เพื่อเปิดบัญชี Paycio หรือไม่?",
    "faqpagetext_line28": "ไม่คุณไม่จำเป็นต้องส่งเอกสารใด ๆ ",
    "faqpagetext_line29": "ทำไมฉันต้องทำการตรวจสอบ KYC ให้เสร็จสมบูรณ์?",
    "faqpagetext_line30": "KYC (รู้จักลูกค้าของคุณ) เป็นขั้นตอนความปลอดภัยที่ช่วยปกป้องบัญชีของคุณจากการฉ้อโกงทำให้มั่นใจได้ว่าเราปฏิบัติตามกฎทางกฎหมายและทำให้การทำธุรกรรมของคุณปลอดภัย",
    "faqpagetext_line31": "จะยืนยันหมายเลขโทรศัพท์มือถือของฉันได้อย่างไร?",
    "faqpagetext_line32": "คุณสามารถตรวจสอบหมายเลขโทรศัพท์มือถือของคุณได้ใน 3 วิธีเหล่านี้:",
    "faqpagetext_line33": "โทรอัตโนมัติที่พลาด:",
    "faqpagetext_line34": "คุณจะได้รับสายที่คุณไม่จำเป็นต้องรับสาย",
    "faqpagetext_line35": "OTP ผ่าน SMS",
    "faqpagetext_line36": "รหัสผ่านครั้งเดียวจะถูกส่งข้อความไปยังโทรศัพท์ของคุณ (หมายเหตุ: ซิมที่ลงทะเบียนจะต้องมีบนมือถือ)",
    "faqpagetext_line37": "OTP ผ่าน whatsapp",
    "faqpagetext_line38": "คุณจะได้รับ OTP ผ่าน WhatsApp เพื่อตรวจสอบอย่างรวดเร็ว",
    "faqpagetext_line39": "เหตุใดจึงจำเป็นต้องมีการจดจำใบหน้า?",
    "faqpagetext_line40": "การรับรู้ใบหน้าเป็นส่วนหนึ่งของกระบวนการ KYC ",
    "faqpagetext_line41": "จะตรวจสอบเอกลักษณ์ประจำชาติของฉันได้อย่างไร?",
    "faqpagetext_line42": "ประเภทของ ID ที่คุณใช้ขึ้นอยู่กับประเทศของคุณ ",
    "faqpagetext_line43": "กระบวนการตรวจสอบใช้เวลานานแค่ไหน?",
    "faqpagetext_line44": "สำหรับผู้ใช้อินเดียการตรวจสอบนั้นเร็วมาก! ",
    "faqpagetext_line45": "สำหรับผู้ใช้ต่างประเทศกระบวนการมักจะใช้เวลา 2-3 นาทีขึ้นอยู่กับเอกสารที่คุณอัปโหลดสำหรับการตรวจสอบตัวตน",
    "faqpagetext_header3": "ความปลอดภัย",
    "faqpagetext_line46": "จะเปลี่ยนพินรักษาความปลอดภัยของฉันได้อย่างไร?",
    "faqpagetext_line47": "หากต้องการเปลี่ยนพินความปลอดภัยของคุณทำตามขั้นตอนเหล่านี้:",
    "faqpagetext_line48": "ไปที่ส่วนโปรไฟล์",
    "faqpagetext_line59": "เลือกตัวเลือกความปลอดภัย",
    "faqpagetext_line60": "แตะที่การเปลี่ยนแปลงความปลอดภัยพิน",
    "faqpagetext_line61": "ป้อนพินปัจจุบันของคุณเพื่อตรวจสอบตัวตนของคุณ",
    "faqpagetext_line62": "ตั้งค่าพินใหม่ที่คุณเลือก",
    "faqpagetext_line63": "ยืนยัน PIN ใหม่สำหรับการตรวจสอบขั้นสุดท้าย",
    "faqpagetext_line64": "จะทำให้บัญชีของฉันปลอดภัยได้อย่างไร?",
    "faqpagetext_line65": "ความปลอดภัยของคุณเป็นสิ่งสำคัญที่สุดของเรา! ",
    "faqpagetext_line66": "เปิดใช้งานลายนิ้วมือ",
    "faqpagetext_line67": "ใช้ลายนิ้วมือของคุณเพื่อปลดล็อก Paycio ได้อย่างง่ายดายและรักษาความปลอดภัย",
    "faqpagetext_line68": "เปิดใช้งาน Face ID",
    "faqpagetext_line69": "เพิ่ม FACE ID เพื่อการเข้าถึงบัญชีของคุณอย่างรวดเร็วและปลอดภัย",
    "faqpagetext_line70": "คุณสมบัติเหล่านี้อนุญาตให้คุณเข้าถึงบัญชี Paycio ของคุณได้เพียงอย่างเดียวทำให้ปลอดภัยจากการเข้าถึงที่ไม่ได้รับอนุญาต",
    "faqpagetext_line71": "กองทุน/สินทรัพย์ของฉันได้รับการปกป้องอย่างไร?",
    "faqpagetext_line72": "เพื่อปกป้องเงินและสินทรัพย์ของคุณตั้งค่าพินรักษาความปลอดภัย ",
    "faqpagetext_line73": "หมายเลขโทรศัพท์มือถือของฉันได้รับการปกป้องจากแอพของบุคคลที่สามหรือไม่?",
    "faqpagetext_line74": "ใช่หมายเลขโทรศัพท์มือถือของคุณปลอดภัยอย่างเต็มที่ ",
    "faqpagetext_line75": "จะรีเซ็ตพินรักษาความปลอดภัยของฉันได้อย่างไร?",
    "faqpagetext_line76": "หากคุณต้องการรีเซ็ตพินรักษาความปลอดภัยให้ทำตามขั้นตอนเหล่านี้:",
    "faqpagetext_line77": "นำทางไปยังส่วนโปรไฟล์",
    "faqpagetext_line78": "เลือกตัวเลือกความปลอดภัย",
    "faqpagetext_line79": "แตะที่ Forgot Security Pin",
    "faqpagetext_line80": "ป้อนที่อยู่อีเมลที่ลงทะเบียนของคุณและคลิกรับ OTP",
    "faqpagetext_line81": "ดึง OTP ที่ส่งไปยังอีเมลของคุณ",
    "faqpagetext_line82": "ป้อน OTP ในฟิลด์ที่ให้ไว้แล้วคลิกส่ง",
    "faqpagetext_line83": "ป้อนพินเก่าของคุณแล้วตั้งค่าพินใหม่ของคุณ",
    "faqpagetext_header4": "การชำระเงิน",
    "faqpagetext_line84": "จะส่ง crypto ผ่านหมายเลขโทรศัพท์มือถือได้อย่างไร?",
    "faqpagetext_line85": "เพื่อส่ง crypto ผ่านหมายเลขโทรศัพท์มือถือ:",
    "faqpagetext_line86": "แตะที่หมายเลขโทรศัพท์มือถือ",
    "faqpagetext_line87": "ป้อนหมายเลขโทรศัพท์มือถือของผู้รับ",
    "faqpagetext_line88": "ป้อนจำนวนเงินที่คุณต้องการส่ง (ขั้นต่ำ 10 USD)",
    "faqpagetext_line89": "ป้อนพินธุรกรรมของคุณ (พินรักษาความปลอดภัย)",
    "faqpagetext_line90": "คลิกที่ส่ง",
    "faqpagetext_line91": "การชำระเงินของคุณจะถูกส่งสำเร็จ",
    "faqpagetext_line92": "Paycio ส่งการยืนยันเมื่อชำระเงินออฟไลน์หรือไม่?",
    "faqpagetext_line93": "คุณจะได้รับการยืนยันเมื่อคุณออนไลน์ ",
    "faqpagetext_line94": "ฉันสามารถโอนสินทรัพย์ได้แม้ว่าบุคคลอื่นจะไม่มีบัญชี Paycio ได้หรือไม่?",
    "faqpagetext_line95": "ใช่! ",
    "faqpagetext_line96": "ฉันจะติดตามการถ่ายโอนของฉันในแอพ Paycio ได้อย่างไร",
    "faqpagetext_line97": "คุณสามารถติดตามการถ่ายโอนทั้งหมดของคุณได้โดยตรวจสอบส่วนประวัติการทำธุรกรรมในแอพ",
    "faqpagetext_line98": "ฉันจะได้รับรางวัลหลังจากการทำธุรกรรมทุกครั้งหรือไม่?",
    "faqpagetext_line99": "แน่นอน! ",
    "faqpagetext_header5": "ค่าธรรมเนียม",
    "faqpagetext_line100": "Paycio มีค่าบริการหรือไม่?",
    "faqpagetext_line101": "ไม่ Paycio ไม่เรียกเก็บค่าธรรมเนียมบริการใด ๆ",
    "faqpagetext_line102": "ค่าธรรมเนียมก๊าซทางเลือกคืออะไร?",
    "faqpagetext_line103": "ค่าธรรมเนียมก๊าซทางเลือกเป็นคุณสมบัติที่ไม่ซ้ำกันของ Paycio ช่วยให้คุณสามารถชำระค่าธรรมเนียมการทำธุรกรรมโดยใช้สกุลเงินสำรองที่คุณเลือก",
    "faqpagetext_line104": "มีค่าธรรมเนียมที่ซ่อนอยู่ในการทำธุรกรรมหรือไม่?",
    "faqpagetext_line105": "ไม่ไม่มีค่าธรรมเนียมซ่อนเร้นในการทำธุรกรรมใด ๆ ใน Paycio",
    "faqpagetext_line106": "Paycio คำนวณค่าธรรมเนียมการแลกเปลี่ยนได้อย่างไร?",
    "faqpagetext_line107": "Paycio คิดค่าธรรมเนียม 0.5% สำหรับการแลกเปลี่ยนโทเค็น ",
    "faqpagetext_line108": "ค่าธรรมเนียมการโอน P2P คำนวณอย่างไร?",
    "faqpagetext_line109": "ค่าธรรมเนียมการโอน P2P ถูกกำหนดโดยผู้ขาย (ผู้โฆษณา) ",
    "faqpagetext_header6": "การรวม UCPI",
    "faqpagetext_line110": "ฉันจะเริ่มกระบวนการรวม UCPI ได้อย่างไร",
    "faqpagetext_line111": "ในการเริ่มกระบวนการรวมคุณต้องเป็นหนึ่งในสิ่งต่อไปนี้:",
    "faqpagetext_line112": "แพลตฟอร์มเกตเวย์การชำระเงิน",
    "faqpagetext_line113": "ผู้ให้บริการ crypto",
    "faqpagetext_line114": "แพลตฟอร์มแลกเปลี่ยน crypto",
    "faqpagetext_line115": "เมื่อมีสิทธิ์แล้วคุณสามารถรวม UCPI เข้ากับเทคโนโลยีที่มีอยู่ของคุณสำหรับข้อมูลเพิ่มเติมติดต่อเราได้ที่",
    "faqpagetext_line117": "มีค่าธรรมเนียมใด ๆ สำหรับการรวม UCPI หรือไม่?",
    "faqpagetext_line118": "ปัจจุบันยังไม่มีค่าธรรมเนียมสำหรับการรวม UCPI",
    "faqpagetext_line119": "จำเป็นต้องใช้เอกสารใด ๆ สำหรับการรวม UCPI หรือไม่?",
    "faqpagetext_line120": "ใช่จำเป็นต้องมีเอกสารสำคัญสำหรับการตรวจสอบ ",
    "faqpagetext_line121": "คุณช่วยในการรวม UCPI หรือไม่?",
    "faqpagetext_line122": "ใช่เราให้ความช่วยเหลือตลอดกระบวนการรวม UCPI เพื่อให้แน่ใจว่าประสบการณ์ที่ราบรื่นและปราศจากความเสี่ยง",
    "ucpipagetext_line1": "สัมผัสกับโซลูชันการชำระเงิน crypto รุ่นต่อไป",
    "ucpipagetext_line2": "Unified Crypto Payments Interface (UCPI) เป็นแพลตฟอร์มที่ใช้ blockchain ขั้นสูงระดับสูงสุดที่รวมกระเป๋าเงิน cryptocurrency และบริการ Fiat Banking ที่เปิดใช้งาน Web3 ลงในแอปพลิเคชันที่ใช้งานง่าย",
    "ucpipagetext_line3": "ผลประโยชน์สำหรับรัฐบาลและธนาคาร",
    "ucpipagetext_line4": "ด้วยการรวมบัญชี crypto กับบริการธนาคาร Fiat UCPI ช่วยให้พ่อค้าและผู้ใช้สามารถซื้อขายและจัดการ cryptocurrencies ควบคู่ไปกับสกุลเงินดั้งเดิมโดยไม่ต้องยุ่งยาก",
    "ucpipagetext_line5": "UCPI ของ Paycio ช่วยลดความซับซ้อนของการชำระเงิน crypto สำหรับทุกคน",
    "ucpipagetext_line6": "ระบบนิเวศแบบรวม",
    "ucpipagetext_line7": "UCPI ช่วยให้ผู้ใช้ใช้เงินดิจิตอลอย่างราบรื่นกับสินค้าและบริการทั่วโลกผ่านระบบนิเวศที่ปลอดภัยและสะดวกสบายสามารถเข้าถึงได้ทั้งใน Android และ iOS",
    "ucpipagetext_line8": "โซลูชั่น crypto และ fiat แบบครบวงจร",
    "ucpipagetext_line9": "UCPI เป็นแพลตฟอร์มการเปลี่ยนแปลงที่ออกแบบมาเพื่อปรับเปลี่ยนภูมิประเทศทางการเงินทั่วโลก ",
    "ucpipagetext_line10": "ระบบ UCPI",
    "ucpipagetext_line11": "ด้วยวิสัยทัศน์ในการคิดค้นการทำธุรกรรมทางการเงิน UCPI ได้รับการตั้งค่าให้เป็นผู้เปลี่ยนเกมในการชำระเงิน crypto ",
    "ucpipagetext_line12": "มาตรการรักษาความปลอดภัยที่แข็งแกร่งของ UCPI สำหรับการทำธุรกรรม crypto ที่ปลอดภัย",
    "ucpipagetext_line13": "เร่งการพัฒนาด้วยการรวม API ที่หลากหลายของ UCPI",
    "ucpipagetext_line14": "โซลูชั่นการรวม UCPI API สำหรับทุกธุรกิจ",
    "ucpipagetext_line15": "ตรวจสอบที่นี่เพื่อรวมโปรเซสเซอร์การชำระเงิน crypto ของ UCPI ได้อย่างง่ายดาย ",
    "ucpipagetext_line16": "โปรไฟล์ crypto แบบครบวงจร",
    "ucpipagetext_line17": "UCPI นำเสนอโปรไฟล์ crypto แบบครบวงจรรวมสินทรัพย์ crypto ทั้งหมดของคุณลงในแพลตฟอร์มที่ปลอดภัยและง่ายต่อการจัดการ",
    "ucpipagetext_line18": "โปรโตคอลการเข้ารหัสขั้นสูง",
    "ucpipagetext_line19": "เราใช้การเข้ารหัส TLS, AES และ PKI ล่าสุดเพื่อให้ข้อมูลของคุณปลอดภัยและปลอดภัยในขณะที่ส่งผ่านอินเทอร์เน็ต",
    "ucpipagetext_line20": "กระเป๋าสตางค์",
    "ucpipagetext_line21": "กระเป๋าเงินที่ไม่ได้รับการดูแลของ Paycio ช่วยให้คุณสามารถควบคุมกุญแจส่วนตัวของคุณได้รับการรักษาความปลอดภัยสินทรัพย์ crypto ของคุณโดยไม่ต้องพึ่งพาบุคคลที่สามใด ๆ",
    "ucpipagetext_line22": "ป้องกันการโจมตีที่ดักฟัง",
    "ucpipagetext_line23": "UCPI ใช้การเข้ารหัสบนสุดเพื่อป้องกันการดักฟังทำให้การทำธุรกรรม crypto ของคุณปลอดภัยจากการแอบมอง",
    "ucpipagetext_line24": "ป้องกันการสกัดกั้นข้อมูล",
    "ucpipagetext_line25": "UCPI รักษาความปลอดภัยข้อมูล crypto ของคุณด้วยการเข้ารหัสแบบ end-to-end ทำให้แน่ใจว่าไม่มีใครสามารถสกัดกั้นข้อมูลที่ละเอียดอ่อนของคุณได้",
    "trsutsafety_line1": "ปกป้องความเป็นส่วนตัวของคุณ",
    "trsutsafety_line2": "เราจัดลำดับความสำคัญการรักษาความลับของข้อมูลส่วนบุคคลของคุณและตรวจสอบให้แน่ใจว่าได้รับการจัดการอย่างปลอดภัย ",
    "mediakit_line": "ชุดสื่อ",
    "mediakit_linetext": "ปฏิบัติตามแนวทางเหล่านี้เพื่อให้แน่ใจว่ามีความสอดคล้องและความแม่นยำเมื่อส่งเสริม Paycio ในการสื่อสารการตลาดรวมถึงการโฆษณาบทความเว็บไซต์และสื่อสิ่งพิมพ์",
    "mediakit_line1": "คู่มือสไตล์แบรนด์",
    "mediakit_line2": "สำหรับแนวทางปฏิบัติของแบรนด์ที่สมบูรณ์โปรดดูแนวทางของแบรนด์ Paycio",
    "mediakit_line3": "สินทรัพย์แบรนด์",
    "mediakit_line4": "โลโก้",
    "mediakit_line5": "รับโลโก้ Paycio อย่างเป็นทางการที่นี่ ",
    "mediakit_line6": "ภาพผลิตภัณฑ์",
    "mediakit_line7": "ต้องการแสดงผลิตภัณฑ์ Paycio ในการสื่อสารของคุณหรือไม่? ",
    "mediakit_line8": "ตัวอักษร",
    "mediakit_line9": "รับสำเนาของแบบอักษรองค์กรของเรา Eras Bold ITC",
    "mediakit_line10": "สี",
    "mediakit_line11": "ด้านล่างนี้เป็นสีหลักและแบรนด์รองสำหรับ Paycio",
    "mediakit_line12": "Parsian Blue",
    "mediakit_line13": "มะนาวเหลือง",
    "mediakit_line14": "ดูพลังของการชำระเงินดิจิตอลที่ปลอดภัยและรวดเร็ว",
    "mediakit_line15": "การดาวน์โหลด",
    "featurestitle": "คุณสมบัติที่ทำให้ประสบการณ์ crypto ของคุณง่ายขึ้น",
    "feature1_title": "จ่ายผ่านหมายเลขโทรศัพท์มือถือ",
    "feature1_desc": "ถ่ายโอน crypto ทันทีโดยใช้เพียงหมายเลขมือถือ",
    "feature2_title": "การชำระเงิน crypto แบบออฟไลน์",
    "feature2_desc": "ปลอดภัยธุรกรรม crypto แม้จะไม่มีอินเทอร์เน็ต",
    "feature3_title": "ค่าธรรมเนียมก๊าซสำรอง",
    "feature3_desc": "จ่ายค่าธรรมเนียมก๊าซด้วยโทเค็นหลายโท",
    "feature4_title": "สลับ",
    "feature4_desc": "จ่ายด้วย crypto ใด ๆ ในขณะที่ระบบสลับอัตโนมัติ",
    "feature5_title": "ธุรกรรม crypto P2P",
    "feature5_desc": "การแลกเปลี่ยน crypto โดยตรงกับผู้อื่นไม่มีพ่อค้าคนกลางไม่มีข้อ จำกัด",
    "feature6_title": "ธุรกรรมข้ามสายโซ่",
    "feature6_desc": "ส่งและรับ crypto ข้าม blockchains ที่แตกต่างกันอย่างราบรื่น",
    "feature7_title": "การชำระเงินข้ามพรมแดน",
    "feature7_desc": "การชำระเงินทั่วโลกที่รวดเร็วและต่ำโดยไม่มีความล่าช้าในการธนาคาร",
    "feature8_title": "เครื่องมือการค้าที่ทรงพลัง",
    "feature8_desc": "คุณสมบัติการค้าที่หลากหลายช่วยลดการจัดการธุรกิจ",
    "header_companylist": "เป็นผู้นำในอนาคตของการชำระเงินด้วยสกุลเงินดิจิทัลและธุรกรรมดิจิทัล",
    "header_personal": "ส่วนตัว",
    "header_business": "ธุรกิจ",
    "header_features": "คุณสมบัติ",
    "header_company": "บริษัท",
    "header_getapp": "รับแอป",
    "link_about_us": "เกี่ยวกับเรา",
    "link_ucpi": "UCPI",
    "link_blog": "บล็อก",
    "link_contact_us": "ติดต่อเรา",
    "mobile_business": "ธุรกิจ",
    "mobile_features": "คุณสมบัติ",
    "mobile_about_us": "เกี่ยวกับเรา",
    "mobile_ucpi": "UCPI",
    "mobile_contact_us": "ติดต่อเรา",
    "contactus_header": "ติดต่อกับเรา ",
    "contactus_emailaddress": "ที่อยู่อีเมล",
    "contactus_subscribeletter": "สมัครรับจดหมายข่าวของเรา",
    "contactus_subscribetext": "รับทราบข้อมูลเกี่ยวกับการอัพเดทนักลงทุนล่าสุดผลประกอบการและการประกาศโดยสมัครรับจดหมายข่าวของเรา",
    "contactus_subscribing": "สมัครสมาชิก ...",
    "contactus_subscribe": "สมัครสมาชิก",
    "contactus_latestnews": "ข่าวล่าสุด",
    "contactus_seeblog": "ดูบล็อก",
    "contactus_readmore": "อ่านเพิ่มเติม",
    "placeholder_fname": "ชื่อแรกของคุณ",
    "placeholder_lname": "นามสกุลของคุณ",
    "placeholder_email": "ที่อยู่อีเมล",
    "placeholder_subject": "เข้าสู่เรื่อง",
    "placeholder_content": "ข้อความของคุณ",
    "error_fname_required": "ต้องใช้ชื่อแรก",
    "error_lname_required": "ต้องใช้นามสกุล",
    "error_email_required": "จำเป็นต้องมีอีเมล",
    "error_email_invalid": "ที่อยู่อีเมลไม่ถูกต้อง",
    "error_subject_required": "จำเป็นต้องมีหัวเรื่อง",
    "error_subject_min": "ขั้นต่ำ 5 อักขระ",
    "error_content_required": "จำเป็นต้องมีข้อความ",
    "error_content_min": "ข้อความต้องมีอย่างน้อย 10 อักขระ",
    "placeholder_name": "ชื่อเต็ม",
    "placeholder_company": "บริษัท ของคุณ",
    "placeholder_country": "เลือกประเทศ",
    "placeholder_howdoyouknow": "คุณได้ยินเกี่ยวกับเราได้อย่างไร?",
    "placeholder_comment": "ความคิดเห็น ..",
    "error_name_required": "จำเป็นต้องมีชื่อ",
    "error_company_required": "จำเป็นต้องมี บริษัท",
    "error_country_required": "จำเป็นต้องมีประเทศ",
    "error_howdoyouknow_required": "ต้องการฟิลด์นี้",
    "error_comment_required": "จำเป็นต้องแสดงความคิดเห็น",
    "form_submiting": "ส่ง ...",
    "form_submit": "ส่งข้อความ",
    "apilabel1": "รับข้อมูล",
    "apidescription1": "ดึงข้อมูลบัญชีรวมถึงสถานะบัญชี",
    "apilabel2": "รับข้อมูลผู้ใช้และข้อมูล KYC",
    "apidescription2": "ดึงข้อมูลผู้ใช้และข้อมูล KYC สำหรับลูกค้า",
    "apilabel3": "รับที่อยู่กระเป๋าเงิน",
    "apidescription3": "ดึงที่อยู่กระเป๋าเงินของผู้ค้าเพื่อเริ่มต้นเงินฝาก",
    "apilabel4": "รับสกุลเงินที่รองรับ",
    "apidescription4": "ดึงรายการ cryptocurrencies ที่รองรับและอัตราแลกเปลี่ยนคำสั่ง",
    "apilabel5": "รับยอดคงเหลือในบัญชี",
    "apidescription5": "ดึงยอดคงเหลือที่มีอยู่ของบัญชีของผู้ค้า",
    "apilabel6": "ขอชำระเงินผ่านใบสมัคร Paycio",
    "apidescription6": "ขอการชำระเงินจากลูกค้า Paycio",
    "apilabel7": "ขอชำระเงินผ่านที่อยู่กระเป๋าเงิน",
    "apidescription7": "ขอการชำระเงิน cryptocurrency จากลูกค้าที่ไม่ใช่ Paycio โดยการให้ที่อยู่กระเป๋าเงิน",
    "apidoc_endpoint": "จุดสิ้นสุด",
    "apidoc_reqexample": "ขอตัวอย่าง",
    "apidoc_repoexample": "ตัวอย่างการตอบสนอง",
    "apidoc_furtherinfo": "สำหรับปัญหาใด ๆ หรือข้อมูลเพิ่มเติมอย่าลังเลที่จะติดต่อการสนับสนุนของเราที่",
    "about_header": "เราเป็นผู้บุกเบิกในการชำระเงินข้ามพรมแดนที่รวดเร็วปลอดภัยและง่าย",
    "about_whoweare": "เราคือใคร?",
    "about_whoweare_text": "ที่ Paycio เรากำลังปฏิวัติวิธีการทำธุรกรรมข้ามพรมแดน ",
    "about_vision_mission": "วิสัยทัศน์และภารกิจของเรา",
    "about_text1": "เพื่อให้การส่ง crypto ทั่วโลกเป็นเรื่องง่ายเหมือนการส่งข้อความ",
    "about_text2": "เพื่อเชื่อมต่อการเงินแบบดั้งเดิมด้วยเทคโนโลยี blockchain ช่วยเพิ่มขีดความสามารถของบุคคลและธุรกิจด้วยการชำระเงินที่ปลอดภัยรวดเร็วและไร้พรมแดน",
    "about_whychoose": "ทำไมต้องเลือก Paycio?",
    "about_feature101_title": "ทันทีและไร้พรมแดน",
    "about_feature101_desc": "ส่งและรับ crypto ทุกที่ทุกเวลา - ไม่มีขีด จำกัด ไม่มีความล่าช้า",
    "about_feature102_title": "ปลอดภัยและปฏิบัติตาม",
    "about_feature102_desc": "ขับเคลื่อนโดย blockchain ด้วยมาตรการรักษาความปลอดภัยระดับบนสุด",
    "about_feature103_title": "ไม่มีค่าธรรมเนียมที่ซ่อนอยู่",
    "about_feature103_desc": "สิ่งที่คุณเห็นคือสิ่งที่คุณจ่าย - ชัดเจนยุติธรรมและต่ำ",
    "about_feature104_title": "ใช้งานง่าย",
    "about_feature104_desc": "ไม่มีกระเป๋าเงินที่ซับซ้อน - ส่ง crypto พร้อมหมายเลขโทรศัพท์",
    "featurespage_allyouneed": "สิ่งที่คุณต้องการคือหมายเลขโทรศัพท์มือถือที่จะส่ง crypto!",
    "featurespage_allyouneedtext": "ส่ง cryptocurrency โดยตรงไปยังหมายเลขมือถือใด ๆ และผู้รับจะได้รับการแจ้งเตือนไปยังได้อย่างง่ายดาย",
    "featurespage_starttrading": "เริ่มส่ง",
    "features_sendcrypto_text1": "ส่ง crypto ให้กับทุกคนแม้แต่ออฟไลน์",
    "features_sendcrypto_text2": "ไม่มีอินเทอร์เน็ต? ",
    "features_p2p_header": "ทำธุรกรรม P2P โดยไม่มีอาการปวดหัว",
    "features_p2p_text": "ส่งและรับเงินได้อย่างง่ายดายด้วยธุรกรรม P2P ที่ไร้รอยต่อ - ไม่มีความล่าช้าไม่ยุ่งยากเพียงแค่ถ่ายโอนทันทีที่ปลายนิ้วของคุณ!",
    "features_p2p_getapp": "รับแอพ Paycio",
    "features_flexible_header": "การชำระเงินที่ยืดหยุ่นพร้อมค่าธรรมเนียมก๊าซสำรอง",
    "features_flexible_text": "โซลูชันการชำระเงิน Crypto ครั้งแรกของโลกพร้อมค่าธรรมเนียมก๊าซสำรอง! ",
    "features_flexible_gasfee": "ค่าก๊าซ",
    "features_flexible_pay": "จ่าย",
    "features_swaptopay_header": "เพียงแค่สลับกาแฟของคุณ!",
    "features_swaptopay_text": "ข้ามความยุ่งยากของการแปลง ",
    "features_swaptopay_swapping": "เริ่มแลกเปลี่ยน",
    "features_loop_header1": "ธุรกรรมข้ามสายโซ่ข้ามบล็อกเชน",
    "features_loop_content1": "เพลิดเพลินไปกับการโอนสินทรัพย์ที่เร็วขึ้นและยืดหยุ่นมากขึ้นทำลายอุปสรรค blockchain และทำให้การทำธุรกรรม crypto ง่ายขึ้นด้วยเทคโนโลยีข้ามสายโซ่ของเรา",
    "features_loop_header2": "เดินทางไปทั่วโลกด้วยการชำระเงินข้ามพรมแดน",
    "features_loop_content2": "เดินทางไปทั่วโลกได้อย่างง่ายดายโดยใช้โซลูชันการชำระเงินข้ามพรมแดนที่ไร้รอยต่อของเราขับเคลื่อนด้วยเทคโนโลยี blockchain",
    "features_grow_header": "เติบโตธุรกิจของคุณด้วย Paycio",
    "features_grow_text": "สำรวจคุณสมบัติการค้าที่หลากหลายเพื่อความสะดวกในการจัดการธุรกิจ",
    "features_grow_content1": "แดชบอร์ดพ่อค้าที่ครอบคลุม",
    "features_grow_content2": "รหัส QR ที่กำหนดเองสำหรับการชำระเงิน",
    "features_grow_content3": "ยอมรับสกุลเงินดิจิตอลหลายครั้ง",
    "features_grow_content4": "การตั้งถิ่นฐานในการทำธุรกรรมทันที",
    "homesection_title": "จ่าย crypto",
    "homesection_text1": "ผ่านหมายเลขโทรศัพท์มือถือ",
    "homesection_text2": "ผ่านที่อยู่ crypto",
    "homesection_text3": "ผ่านที่อยู่ QR",
    "homesection_introtext": "ส่งและรับ crypto ทันทีโดยใช้เพียงหมายเลขมือถือ ",
    "homesection_howtopay": "จะจ่ายเงินกับ Paycio ได้อย่างไร?",
    "homesection_howtopay_text": "การส่ง crypto ไม่เคยง่ายขนาดนี้มาก่อน ",
    "homesection_howtopay_title1": "เปิด paycio",
    "homesection_howtopay_content1": "เปิดแอปพลิเคชัน",
    "homesection_howtopay_title2": "ป้อนหมายเลขโทรศัพท์มือถือ",
    "homesection_howtopay_content2": "ป้อนหมายเลขโทรศัพท์มือถือของผู้รับ",
    "homesection_howtopay_title3": "ส่ง crypto",
    "homesection_howtopay_content3": "ป้อน PIN แล้วเสร็จแล้ว",
    "homesection_features_header": "Paycio โดดเด่นที่ไหน?",
    "homesection_features_seemore": "ดูคุณสมบัติ",
    "homesection_features_p2ptransfer": "การถ่ายโอน P2P",
    "homesection_features_p2ptransfertext": "ทำธุรกรรม crypto ที่ปลอดภัยแม้จะไม่มีการเชื่อมต่ออินเทอร์เน็ต",
    "homesection_features_downloadapp": "ดาวน์โหลดแอพ",
    "homesection_downloadpop_text1": "ดาวน์โหลด paycio วันนี้",
    "homesection_downloadpop_text2": "เข้าร่วม Paycio วันนี้เพื่อเปลี่ยนประสบการณ์การชำระเงินของคุณ!",
    "homesection_downloadpop_text3": "สแกนรหัส QR และก้าวเข้าสู่ยุคใหม่ของการชำระเงิน crypto",
    "homesection_downloadpop_text4": "ดาวน์โหลดแอพ Paycio",
    "homesection_downloadpop_text5": "เข้าร่วม Paycio วันนี้และปฏิวัติประสบการณ์การชำระเงินของคุณ!",
    "homesection_downloadpop_howworks": "Paycio ทำงานอย่างไร?",
    "homesection_downloadpop_close": "ปิด",
    "homesection_strip_currencies": "รองรับสกุลเงิน",
    "homesection_strip_countries": "ประเทศที่ให้บริการ",
    "homesection_topbrands": "แบรนด์ชั้นนำที่เชื่อถือได้ Paycio",
    "homesection_topbrands_text": "แบรนด์ชั้นนำพึ่งพา Paycio สำหรับโซลูชั่นการชำระเงินที่ปลอดภัยไร้รอยต่อและนวัตกรรม ",
    "homesection_getpaycioapp": "รับแอพ Paycio",
    "homesection_getkyc": "KYC ที่เข้มงวดเพื่อความปลอดภัยสูงสุด",
    "homesection_getkyc_text": "เราใช้การตรวจสอบ KYC ที่เข้มงวดเพื่อให้แน่ใจว่าความปลอดภัยของคุณในทุกขั้นตอน",
    "homesection_ourpartners": "พันธมิตรระดับสูงของเรา",
    "homesection_ourpartners_text": "เราดีใจที่ได้เชื่อมโยงกับผู้เล่นระดับสูงระดับโลกในตลาด",
    "homesection_helpyou": "เราจะช่วยคุณได้อย่างไร?",
    "homesection_helpyou_text": "ติดตามจดหมายข่าวของเรา ",
    "homesection_helpyou_btn": "มาเชื่อมต่อกันเถอะ",
    "homesection_helpyou_header1": "ฉันจะสมัครใช้งานโครงการได้อย่างไร?",
    "homesection_helpyou_content1": "เพื่อให้ข้อมูลเกี่ยวกับแผนการฉ้อโกงทั่วไปและวิธีหลีกเลี่ยงพวกเขา",
    "homesection_helpyou_header2": "ฉันควรเตรียมอะไรก่อนเริ่ม?",
    "homesection_helpyou_content2": "เปิดการรับรองความถูกต้องสองปัจจัย (2FA) เพื่อเพิ่มความปลอดภัยให้ดียิ่งขึ้น",
    "homesection_helpyou_header3": "บริษัท ของฉันต้องการความช่วยเหลือสำหรับคำแนะนำทางการตลาดหรือไม่?",
    "homesection_helpyou_content3": "ก่อนที่จะเสร็จสิ้นการชำระเงินใด ๆ ตรวจสอบให้แน่ใจว่าได้ตรวจสอบรายละเอียดการทำธุรกรรมทั้งหมด",
    "businesssection_header": "ทำให้การทำธุรกรรมทางธุรกิจของคุณง่ายขึ้น",
    "businesssection_text": "ยอมรับการชำระเงินทั่วโลกได้อย่างง่ายดายในหลายสกุลเงินด้วย Paycio",
    "businesssection_getapplink": "รับลิงค์แอพ",
    "businesssection_whychoose_header": "พ่อค้าหลายคนเลือกเรา",
    "businesssection_whychoose_text": "ทำไมต้องทำธุรกิจ Paycio เท่านั้น?",
    "businesssection_whychoose_title1": "ยอมรับการชำระเงิน crypto",
    "businesssection_whychoose_desc1": "ขยายธุรกิจของคุณด้วยธุรกรรมสกุลเงินดิจิทัล",
    "businesssection_whychoose_title2": "ธุรกรรมทั่วโลก",
    "businesssection_whychoose_desc2": "เข้าถึงลูกค้าทั่วโลกด้วยการชำระเงินข้ามพรมแดนที่ไร้รอยต่อ",
    "businesssection_whychoose_title3": "ความปลอดภัยที่เพิ่มขึ้น",
    "businesssection_whychoose_desc3": "ปกป้องการชำระเงินทุกครั้งด้วยการเข้ารหัสขั้นสูงและการป้องกันการฉ้อโกง",
    "businesssection_getpaid": "รับเงิน",
    "businesssection_fromanywhere": "จากทุกที่",
    "businesssection_hassless": "โซลูชั่นหนึ่งสำหรับความยุ่งยากในการชำระเงินทั้งหมดของคุณ",
    "businesssection_hassless_text": "ปรับปรุงการชำระเงินของคุณอย่างง่ายดาย-ทำธุรกรรมที่รวดเร็วปลอดภัยและไม่ยุ่งยากในที่เดียว",
    "businesssection_supports": "Paycio สนับสนุนธุรกิจทั้งหมด",
    "businesssection_supportskey1": "ธุรกิจ Web2",
    "businesssection_supportsvalue1": "ย้ายเข้าสู่ Web3 ได้อย่างง่ายดายด้วยโซลูชั่นของเราออกแบบมาเพื่อขยายธุรกิจของคุณโดยไม่ต้องเปลี่ยนสิ่งที่ผู้ใช้ของคุณชื่นชอบ",
    "businesssection_supportskey2": "กระเป๋าเงิน Paycio",
    "businesssection_supportsvalue2": "วิธีที่ปลอดภัยและง่ายดายในการเชื่อมต่อธุรกิจของคุณกับทั้งระบบ crypto และ fiat ทำให้การชำระเงินง่ายสำหรับทุกคน",
    "businesssection_supportskey3": "เกม Web3",
    "businesssection_supportsvalue3": "เราช่วยให้เกมเล่นที่เล่นได้ของคุณมีศักยภาพเต็มที่โดยไม่รบกวนความสนุก",
    "businesssection_securitytitle1": "การชำระเงินแบบ crypto ทันที",
    "businesssection_securitydesc1": "ส่งและรับการชำระเงิน crypto แบบเรียลไทม์ในวิธีที่รวดเร็วและปลอดภัย",
    "businesssection_securitytitle2": "การรวมกระเป๋าเงินที่ปลอดภัย",
    "businesssection_securitydesc2": "เชื่อมต่อกระเป๋าเงินดิจิตอลของคุณกับ Paycio เพื่อการทำธุรกรรมที่ปลอดภัยและง่ายดาย",
    "businesssection_securitytitle3": "ค่าธรรมเนียมการทำธุรกรรมต่ำ",
    "businesssection_securitydesc3": "ประหยัดค่าใช้จ่ายเมื่อส่งการชำระเงิน crypto ด้วยกลไกการกำหนดเส้นทางกองทุนที่ไร้รอยต่อของเรา",
    "businesssection_securitytitle4": "การสนับสนุนหลายสกุลเงิน",
    "businesssection_securitydesc4": "ส่งและรับการชำระเงินใน cryptocurrencies หลายตัวเลือกจากตัวเลือก 50+ ตัวเลือก",
    "businesssection_securitytitle5": "การตั้งถิ่นฐานอย่างรวดเร็วฟ้าผ่า",
    "businesssection_securitydesc5": "เพลิดเพลินไปกับการยืนยันการทำธุรกรรมใกล้เข้ามาเมื่อทำการชำระเงิน",
    "businesssection_merchantdashboard": "แผงควบคุมการค้าที่เข้าใจได้",
    "businesssection_testimonials": "คำรับรอง",
    "businesssection_testimonials_text": "สิ่งที่พ่อค้าของเราพูดเกี่ยวกับเรา",
    "businesssection_customersupport": "ฝ่ายสนับสนุนลูกค้า 24/7",
    "businesssection_customersupport_text": "ทีมงานของเราอยู่ที่นี่เพื่อให้การสนับสนุนส่วนบุคคลภายในชั่วโมงที่มีอยู่ตลอด 24 ชั่วโมง ",
    "businesssection_emailus": "ส่งอีเมลถึงเรา",
    "testimonial_1_content": "ความสำคัญของเราที่ Innovoglobal เป็นประสบการณ์ของลูกค้าเสมอ ",
    "testimonial_1_name": "Anya Sharma",
    "testimonial_1_location": "CEO, Innovoglobal",
    "testimonial_2_content": "รูปแบบค่าธรรมเนียมก๊าซทางเลือกของ Paycio เป็นแนวคิดที่เป็นนวัตกรรมมาก ",
    "testimonial_2_name": "Kenji Tanaka",
    "testimonial_2_location": "ผู้ร่วมก่อตั้ง & CTO, Blockwise Analytics",
    "testimonial_3_content": "ความโปร่งใสของ Paycio ด้วยนโยบาย 'No Hidden Fees' ของพวกเขาคือการเปลี่ยนแปลงที่น่ายินดี ",
    "testimonial_3_name": "อิซาเบล",
    "testimonial_3_location": "VP, GlobalTech",
    "testimonial_4_content": "เรากำลังค้นหาฟังก์ชั่นการสแกนรหัส QR ของ Paycio มีประโยชน์มาก ",
    "testimonial_4_name": "Rajesh Kumar",
    "testimonial_4_location": "CEO, Novaweb3 Techologies",
    "testimonial_5_content": "กลยุทธ์การตลาดของเรามุ่งเน้นไปที่การสร้างความสัมพันธ์กับลูกค้าที่ยั่งยืน ",
    "testimonial_5_name": "โรเบิร์ตวิลสัน",
    "testimonial_5_location": "CMO",
    "learnmore_text": "เรียนรู้เพิ่มเติม",
    "apidocs_header": "เอกสาร Paycio API",
    "authentication_heading": "การรับรองความถูกต้อง",
    "authentication_description": "การโทร API ทุกครั้งต้องใช้สองส่วนหัวสำหรับการตรวจสอบความถูกต้อง:",
    "authentication_list_publickey_header": "PublicKey:",
    "authentication_list_publickey": "คีย์สาธารณะที่เกี่ยวข้องกับบัญชีของคุณ",
    "authentication_list_signheader": "เข้าสู่ระบบ:",
    "authentication_list_sign": "ลายเซ็นที่ไม่ซ้ำกันสร้างขึ้นสำหรับคำขอ API แต่ละครั้ง ",
    "cookie_text": "เราใช้คุกกี้เพื่อปรับประสบการณ์ของคุณให้เป็นส่วนตัว",
    "cookie_reject": "ปฏิเสธ",
    "cookie_accept": "ยอมรับ",
    "select_language": "เลือกภาษา",
    "placeholder_search": "ค้นหา...",
    "more_FAQ": "คำถามที่พบบ่อยมากขึ้น",
    "merchantonboarding_techinalsetup": "การตั้งค่าการรวมเทคนิค",
    "merchantonboarding_techinalsetup_text": "กำหนดค่าโครงสร้างพื้นฐานการชำระเงินของคุณด้วยตัวเลือกการรวมที่ยืดหยุ่นของเรา",
    "merchantonboarding_techinal_header1": "รหัส QR แบบคงที่",
    "merchantonboarding_techinalsetup1": "เหมาะสำหรับร้านค้าทางกายภาพ - สร้างรหัส QR คงที่สำหรับการแสดงที่ตำแหน่งของคุณด้วยการกำหนดค่า webhook",
    "merchantonboarding_techinal_header2": "รหัส QR แบบไดนามิก",
    "merchantonboarding_techinalsetup2": "สร้างรหัส QR ที่ไม่ซ้ำกันสำหรับการทำธุรกรรมแต่ละครั้งด้วยการติดตามการชำระเงินแบบเรียลไทม์และการแจ้งเตือน webhook",
    "merchantonboarding_techinal_header3": "การชำระเงินในแอป",
    "merchantonboarding_techinalsetup3": "การรวม API เต็มรูปแบบกับอินเทอร์เฟซการชำระเงินแบบกำหนดเองพร้อมคีย์ API และสภาพแวดล้อมการทดสอบ",
    "merchantonboarding_introheader": "โซลูชั่นการชำระเงิน crypto ที่ไร้รอยต่อ",
    "merchantonboarding_introtext": "สำหรับธุรกิจระดับโลก",
    "merchantkyckyb_introheader": "การปฏิบัติตาม KYC/KYB & AML",
    "merchantkyckyb_introtext": "สร้างความมั่นใจในการปฏิบัติตามกฎระเบียบและความปลอดภัยสำหรับการทำธุรกรรมทั้งหมด",
    "merchantkyckyb_datatitle1": "การตรวจสอบ KYC",
    "merchantkyckyb_datadescription1": "การยืนยันตัวตนสำหรับเจ้าของธุรกิจและผู้ลงนามที่ได้รับอนุญาต",
    "merchantkyckyb_datatitle2": "การคัดกรอง KYB",
    "merchantkyckyb_datadescription2": "การตรวจสอบใบอนุญาตธุรกิจและการตรวจสอบโครงสร้างองค์กร",
    "merchantkyckyb_datatitle3": "การปฏิบัติตาม AML",
    "merchantkyckyb_datadescription3": "การตรวจสอบการฟอกเงินและการคัดกรองรายการคว่ำบาตรการคัดกรอง",
    "merchantkyckyb_datatitle4": "การประเมินความเสี่ยง",
    "merchantkyckyb_datadescription4": "การตรวจสอบอย่างต่อเนื่องและการให้คะแนนความเสี่ยงสำหรับการทำธุรกรรมทั้งหมด",
    "merchanttiers_header": "โครงสร้างระดับพ่อค้า",
    "merchanttiers_Choose": "เลือก",
    "merchanttiers_title1": "ชั้นพื้นฐาน",
    "merchanttiers_tier1_feature1": "การรวม API อย่างง่าย",
    "merchanttiers_tier1_feature2": "การยอมรับการชำระเงินขั้นพื้นฐาน",
    "merchanttiers_tier1_feature3": "การตั้งถิ่นฐานมาตรฐาน (t+1)",
    "merchanttiers_tier1_feature4": "ฝ่ายสนับสนุนอีเมล",
    "merchanttiers_tier1_feature5": "แดชบอร์ดพื้นฐาน",
    "merchanttiers_tier1_feature6": "ไม่มีค่าธรรมเนียมรายเดือน",
    "merchanttiers_title2": "ชั้นกลาง",
    "merchanttiers_tier2_feature1": "ชุด API เต็มรูปแบบ",
    "merchanttiers_tier2_feature2": "การสนับสนุนหลายสายโซ่",
    "merchanttiers_tier2_feature3": "การวิเคราะห์ขั้นสูง",
    "merchanttiers_tier2_feature4": "การตั้งถิ่นฐานในวันเดียวกัน",
    "merchanttiers_tier2_feature5": "การสนับสนุนลำดับความสำคัญ",
    "merchanttiers_tier2_feature6": "การรวม Webhook",
    "merchanttiers_title3": "ระดับพรีเมี่ยม",
    "merchanttiers_tier3_feature1": "จุดสิ้นสุด API ที่กำหนดเอง",
    "merchanttiers_tier3_feature2": "ตัวเลือกฉลากสีขาว",
    "merchanttiers_tier3_feature3": "การตั้งถิ่นฐานแบบเรียลไทม์",
    "merchanttiers_tier3_feature4": "การสนับสนุนโดยเฉพาะ 24/7",
    "merchanttiers_tier3_feature5": "โซลูชั่นที่กำหนดเอง",
    "merchanttiers_tier3_feature6": "รับประกัน SLA",
    "merchantchoose_title1": "การตั้งถิ่นฐานทันที",
    "merchantchoose_description1": "รับเงินของคุณทันทีด้วยเทคโนโลยีการตั้งถิ่นฐานแบบเรียลไทม์ของเรา",
    "merchantchoose_title2": "ค่าธรรมเนียมที่ต่ำกว่า",
    "merchantchoose_description2": "ลดต้นทุนการประมวลผลการชำระเงินเมื่อเทียบกับวิธีการดั้งเดิม",
    "merchantchoose_title3": "การเข้าถึงทั่วโลก",
    "merchantchoose_description3": "ยอมรับการชำระเงินจากลูกค้าทั่วโลกด้วยการสนับสนุนหลายสายโซ่",
    "merchantchoose_title4": "ความปลอดภัยขององค์กร",
    "merchantchoose_description4": "ความปลอดภัยระดับธนาคารพร้อมการปฏิบัติตามและการตรวจสอบที่ครอบคลุม",
    "merchantworkflow_header": "เวิร์กโฟลว์การชำระเงิน Paycio",
    "merchantworkflow_title1": "การเริ่มต้นการชำระเงิน",
    "merchantworkflow_description1": "ลูกค้าเริ่มต้นการชำระเงิน",
    "merchantworkflow_title2": "การประมวลผล UCPI",
    "merchantworkflow_description2": "การกำหนดเส้นทางและการตรวจสอบหลายสายโซ่",
    "merchantworkflow_title3": "การตั้งถิ่นฐานบล็อกเชน",
    "merchantworkflow_description3": "การดำเนินการธุรกรรมที่ปลอดภัย",
    "merchantworkflow_title4": "การยืนยันแบบเรียลไทม์",
    "merchantworkflow_description4": "การตรวจสอบการชำระเงินทันที",
    "merchantworkflow_title5": "การตั้งถิ่นฐาน",
    "merchantworkflow_description5": "เงินโอนไปยังผู้ค้า",
    "merchant_timeline_header": "ระยะเวลาการใช้งาน",
    "merchant_timeline_text": "ตั้งแต่แอปพลิเคชันไปจนถึงชีวิตในเวลาเพียง 5-10 วันทำการ",
    "merchant_timeline_days": "วัน",
    "merchant_timeline_title1": "แอปพลิเคชัน & kyb/aml",
    "merchant_timeline_description1": "การลงทะเบียนและการตรวจสอบการปฏิบัติตามกฎระเบียบที่สมบูรณ์",
    "merchant_timeline_title2": "การตั้งค่าทางเทคนิค",
    "merchant_timeline_description2": "การกำหนดค่าการกำหนดค่าและการทดสอบสภาพแวดล้อมการทดสอบ",
    "merchant_timeline_title3": "การทดสอบและชีวิต",
    "merchant_timeline_description3": "การทดสอบขั้นสุดท้ายการตรวจสอบความปลอดภัยและการปรับใช้การผลิต",
    "merchant_transform_text1": "พร้อมที่จะเปลี่ยนประสบการณ์การชำระเงินของคุณหรือยัง?",
    "merchant_transform_text2": "เข้าร่วมกับพ่อค้าหลายพันคนที่ใช้ Paycio สำหรับการชำระเงินเข้ารหัสลับที่ไร้รอยต่อ",
    "merchant_transform_text3": "เริ่มการรวมของคุณวันนี้",
    "merchant_verification_header": "การลงทะเบียนและการตรวจสอบธุรกิจ",
    "merchant_verification_text": "เริ่มต้นการเดินทางของคุณด้วย Paycio ผ่านกระบวนการ onboarding ที่มีความคล่องตัวของเราที่ออกแบบมาสำหรับธุรกิจทุกขนาด",
    "merchant_verificationheader1": "แอปพลิเคชันธุรกิจ",
    "merchant_verificationdata1": "ส่งข้อมูลธุรกิจของคุณปริมาณการทำธุรกรรมที่คาดหวังและเลือกระดับการค้าที่คุณต้องการตามความต้องการของคุณ",
    "merchant_verificationheader2": "คอลเลกชันเอกสาร",
    "merchant_verificationdata2": "ให้ใบอนุญาตธุรกิจเอกสารภาษีข้อมูลกรรมการและรายละเอียดบัญชีธนาคารเพื่อการตรวจสอบ",
    "merchant_verificationheader3": "การเลือกระดับ",
    "merchant_verificationdata3": "เลือกจากระดับพื้นฐานขนาดกลางหรือระดับพรีเมี่ยมตามปริมาณการทำธุรกรรมรายเดือนของคุณ",
    "ucpiuser_number": "ผู้ใช้ UCPI",
    "ucpivolume_number": "ปริมาตร 24 ชั่วโมง",
    "pspserver_header": "เซิร์ฟเวอร์ PSP",
    "pspserver_processing": "การประมวลผลธุรกรรม",
    "ucpisystem_title1": "แอพ PSP",
    "ucpisystem_subtitle1": "อินเทอร์เฟซลูกค้า",
    "ucpisystem_title2": "crypto blockchain",
    "ucpisystem_title3": "ศูนย์ข้อมูล UCPI",
    "ucpisystem_subtitle2": "การจัดเก็บข้อมูลที่ปลอดภัย",
    "ucpipay_title1": "การแลกเปลี่ยนและแพลตฟอร์ม Dex",
    "ucpipay_type1_content1": "ไม่เชื่อเรื่องพระเจ้า",
    "ucpipay_type1_content2": "ทำงานร่วมกับกระเป๋าเงิน DEX และ CEX",
    "ucpipay_type1_content3": "ผู้ให้บริการสภาพคล่องที่เสนอบริการการซื้อขายและการแปลง",
    "ucpipay_title2": "ธนาคาร crypto",
    "ucpipay_type2_content1": "บริการธนาคารสินทรัพย์ดิจิตอล",
    "ucpipay_type2_content2": "การดูแลสถาบันและบริการทางการเงิน crypto ที่จำเป็น",
    "ucpipay_title3": "ตัวประมวลผลการชำระเงิน",
    "ucpipay_type3_content1": "การรวมเกตเวย์การชำระเงินแบบดั้งเดิม",
    "ucpipay_type3_content2": "เชื่อมโยงระหว่างระบบการชำระเงิน Crypto และ Fiat",
    "ucpipay_type3_content3": "สร้างขึ้นสำหรับการชำระเงินสังคมและการชำระเงิน UX",
    "ucpipay_title4": "กระเป๋าเข้ารหัสลับ",
    "ucpipay_type4_content1": "เปิดใช้งานการชำระเงินที่ไร้รอยต่อในห่วงโซ่ใด ๆ สำหรับกระเป๋าเงินของคุณโดยใช้ 1 ที่จับง่ายๆ",
    "ucpipay_type4_content2": "ให้ผู้ใช้ของคุณส่งและรับ crypto ผ่าน yourname@yourwallet แทนที่อยู่ hex ที่ซับซ้อน",
    "integrationtimeline_benefits_title": "ประโยชน์การรวมที่สำคัญ:",
    "integrationtimeline_benefits_0": "ผู้ขายที่มีความคล่องตัวในการตรวจสอบขั้นพื้นฐาน",
    "integrationtimeline_benefits_1": "รักษาความปลอดภัยการสื่อสารที่อิงกับ API ด้วยการเข้ารหัสระดับองค์กร",
    "integrationtimeline_benefits_2": "การรองรับกระเป๋าเงินหลาย blockchain ด้วยอินเทอร์เฟซแบบครบวงจร",
    "integrationtimeline_benefits_3": "การประมวลผลธุรกรรมโดยตรงกับตัวกลางน้อยที่สุด",
    "integrationtimeline_benefits_4": "การรวมแบบง่ายขึ้นกับระยะเวลาการใช้งานที่เร็วขึ้น",
    "integrationtimeline_benefits_5": "สถาปัตยกรรมที่ปรับขนาดได้รองรับการทำธุรกรรมที่มีปริมาณมาก",
    "integrationtimeline_timeline_title": "ระยะเวลาการใช้งาน:",
    "integrationtimeline_timeline_0": "สัปดาห์ที่ 1: ผู้ค้า onboarding และการตรวจสอบขั้นพื้นฐาน",
    "integrationtimeline_timeline_1": "สัปดาห์ที่ 2: การตั้งค่าคีย์ API และการทดสอบการรวมกระเป๋าเงิน",
    "integrationtimeline_timeline_2": "สัปดาห์ที่ 3: การทดสอบสภาพแวดล้อม Sandbox และการตรวจสอบความถูกต้อง",
    "integrationtimeline_timeline_3": "สัปดาห์ที่ 4: การปรับใช้งานการผลิตและชีวิต",
    "integrationtimeline_performance_title": "ผลงาน:",
    "integrationtimeline_performance_details": "เวลาตอบสนอง API เฉลี่ย ~ 200ms | ",
    "ucpiintegration_header": "การรวมโปรโตคอล",
    "ucpiintegration_title": "ทุกสิ่งที่คุณจำเป็นต้องรู้เกี่ยวกับการใช้อินเทอร์เฟซการชำระเงินแบบ crypto แบบครบวงจรครั้งแรกของโลกเป็นโซลูชันการชำระเงินแบบเข้ารหัสลับของคุณ",
    "ucpipsp_integration_process": "กระบวนการรวม UCPI PSP",
    "ucpipsp_integration_processtext": "โฟลว์บูรณาการที่ครอบคลุมสำหรับโครงสร้างพื้นฐานการชำระเงินกลางแบบครบวงจรกับผู้ให้บริการชำระเงินรวมถึงผู้ค้า onboarding การตรวจสอบและการจัดการกระเป๋าเงินดิจิตอล crypto",
    "ucpi_plan": "วางแผน",
    "ucpi_phases_phase1_phase": "ขั้นตอนที่ 1",
    "ucpi_phases_phase1_mainheader": "ผู้ค้า onboarding & uthentication",
    "ucpi_phases_phase1_technicalHeader": "รายละเอียดการใช้งานทางเทคนิค:",
    "ucpi_phases_phase1_technical_0": "การแลกเปลี่ยนคีย์ API ที่เข้ารหัส RSA-2010",
    "ucpi_phases_phase1_technical_1": "การตรวจสอบโทเค็น OAuth 2.0 + JWT",
    "ucpi_phases_phase1_technical_2": "การตรวจสอบลายเซ็น WebHook โดยใช้ HMAC-Sha256",
    "ucpi_phases_phase1_technical_3": "การ จำกัด อัตรา: 1,000 คำขอ/นาทีต่อผู้ค้า",
    "ucpi_phases_phase1_technical_4": "SSL/TLS 1.3 บังคับสำหรับการสื่อสารทั้งหมด",
    "ucpi_phases_phase1_technical_5": "การตรวจสอบข้อมูลประจำตัวของผู้ค้าขั้นพื้นฐานโดยใช้อีเมลและการลงทะเบียนธุรกิจ",
    "ucpi_phases_phase1_data_0_title": "คำขอลงทะเบียนผู้ค้า",
    "ucpi_phases_phase1_data_0_desc": "ผู้ค้าส่งคำขอ onboarding ไปยัง UCPI พร้อมรายละเอียดทางธุรกิจขั้นพื้นฐานและข้อกำหนดการรวม",
    "ucpi_phases_phase1_data_1_title": "การตรวจสอบและอนุมัติขั้นพื้นฐาน",
    "ucpi_phases_phase1_data_1_desc": "UCPI ดำเนินการตรวจสอบการค้าขั้นพื้นฐานตรวจสอบข้อมูลธุรกิจและอนุมัติคำขอการรวม",
    "ucpi_phases_phase1_data_2_title": "API Key Generation & Sharing",
    "ucpi_phases_phase1_data_2_desc": "UCPI สร้างคีย์ API ที่แท้จริง, URL WebHook และแบ่งปันข้อมูลรับรองที่ปลอดภัยกับผู้ค้าที่ได้รับอนุมัติ",
    "ucpi_phases_phase2_phase": "ขั้นตอนที่ 2",
    "ucpi_phases_phase2_mainheader": "คำขอข้อมูลผู้ใช้และการตรวจสอบความถูกต้อง",
    "ucpi_phases_phase2_technicalHeader": "การปกป้องข้อมูลและความเป็นส่วนตัว:",
    "ucpi_phases_phase2_technical_0": "การเข้ารหัส AES-256 สำหรับข้อมูลผู้ใช้ที่ละเอียดอ่อน",
    "ucpi_phases_phase2_technical_1": "การจัดการข้อมูลและการเก็บรักษาที่สอดคล้องกับ GDPR",
    "ucpi_phases_phase2_technical_2": "หลักการแบ่งปันข้อมูลขั้นต่ำ",
    "ucpi_phases_phase2_technical_3": "การจัดการความยินยอมของผู้ใช้พร้อมความสามารถในการเพิกถอน",
    "ucpi_phases_phase2_technical_4": "เส้นทางตรวจสอบสำหรับคำขอเข้าถึงข้อมูลทั้งหมด",
    "ucpi_phases_phase2_data_0_title": "คำขอข้อมูลผู้ใช้",
    "ucpi_phases_phase2_data_0_desc": "การร้องขอผู้ค้าข้อมูลผู้ใช้จาก UCPI โดยใช้ข้อมูลรับรอง API ที่ถูกต้องและโทเค็นความยินยอมของผู้ใช้",
    "ucpi_phases_phase2_data_1_title": "การยืนยันความยินยอมของผู้ใช้",
    "ucpi_phases_phase2_data_1_desc": "UCPI ตรวจสอบความยินยอมของผู้ใช้ตรวจสอบสิทธิ์การแบ่งปันข้อมูลและตรวจสอบการอนุญาตของผู้ค้า",
    "ucpi_phases_phase2_data_2_title": "การตอบกลับข้อมูลผู้ใช้",
    "ucpi_phases_phase2_data_2_desc": "UCPI ส่งคืนข้อมูลโปรไฟล์ผู้ใช้ที่เข้ารหัสรวมถึงสถานะการตรวจสอบตัวตนและการตั้งค่าการชำระเงิน",
    "ucpi_phases_phase3_phase": "ขั้นตอนที่ 3",
    "ucpi_phases_phase3_mainheader": "การรวมและการจัดการกระเป๋าเงิน crypto",
    "ucpi_phases_phase3_technicalHeader": "เครือข่าย blockchain ที่รองรับ:",
    "ucpi_phases_phase3_technical_0": "Ethereum (ETH)-Tokens ERC-20/ERC-721",
    "ucpi_phases_phase3_technical_1": "Bitcoin (BTC) - เครือข่ายดั้งเดิมและสายฟ้า",
    "ucpi_phases_phase3_technical_2": "Binance Smart Chain (BSC) - โทเค็น BEP -20",
    "ucpi_phases_phase3_technical_3": "รูปหลายเหลี่ยม (Matic) - สารละลายปรับขนาด 2",
    "ucpi_phases_phase3_technical_4": "Solana (Sol) - blockchain ประสิทธิภาพสูง",
    "ucpi_phases_phase3_data_0_title": "คำขอบริการกระเป๋าเงิน",
    "ucpi_phases_phase3_data_0_desc": "ผู้ค้าขอข้อมูล crypto wallet สำหรับกรณีการใช้งานที่เฉพาะเจาะจง (การชำระเงิน, การปักหลัก, การรวม defi)",
    "ucpi_phases_phase3_data_1_title": "การตรวจสอบกระเป๋าเงิน",
    "ucpi_phases_phase3_data_1_desc": "UCPI รับรองความถูกต้องด้วยผู้ให้บริการ crypto wallet และตรวจสอบความเป็นเจ้าของกระเป๋าเงินของผู้ใช้ผ่านการตรวจสอบลายเซ็น",
    "ucpi_phases_phase3_data_2_title": "การสร้างผู้ใช้และการเชื่อมโยงกระเป๋าเงิน",
    "ucpi_phases_phase3_data_2_desc": "ระบบสร้างโปรไฟล์ผู้ใช้ในระบบของผู้ค้าและลิงก์ที่อยู่กระเป๋าเงินดิจิตอลที่ผ่านการตรวจสอบแล้ว",
    "ucpi_phases_phase4_phase": "ขั้นตอนที่ 4",
    "ucpi_phases_phase4_mainheader": "ข้อมูลกระเป๋าเงินและการประมวลผลธุรกรรม",
    "ucpi_phases_phase4_technicalHeader": "คุณสมบัติการประมวลผลธุรกรรม:",
    "ucpi_phases_phase4_technical_0": "การสนับสนุนการทำธุรกรรมแบบกระเป๋าเงินกับวอลเล็ตโดยตรง",
    "ucpi_phases_phase4_technical_1": "การรวมสัญญาอัจฉริยะสำหรับการถ่ายโอนอัตโนมัติ",
    "ucpi_phases_phase4_technical_2": "ความสามารถในการทำธุรกรรมข้ามสายโซ่",
    "ucpi_phases_phase4_technical_3": "การเพิ่มประสิทธิภาพค่าธรรมเนียมก๊าซและการทำธุรกรรม",
    "ucpi_phases_phase4_technical_4": "สนับสนุนรูปแบบ cryptocurrency หลายรูปแบบ",
    "ucpi_phases_phase4_technical_5": "การแบ่งปันและการตรวจสอบที่อยู่กระเป๋าเงินทันที",
    "ucpi_phases_phase4_data_0_title": "คำขอกระเป๋าเงิน",
    "ucpi_phases_phase4_data_0_desc": "คำขอของผู้ค้าข้อมูลกระเป๋าเงินสำหรับการโอนเงินหรือการประมวลผลการชำระเงิน",
    "ucpi_phases_phase4_data_1_title": "การแบ่งปันข้อมูลกระเป๋าเงิน",
    "ucpi_phases_phase4_data_1_desc": "UCPI ให้รายละเอียดของกระเป๋าเงินรับสำหรับผู้ค้าสำหรับการประมวลผลการทำธุรกรรมโดยตรง",
    "ucpiprotocal_request": "คำขอโปรโตคอล UCPI",
    "ucpiprotocal_request_label1": "ชื่อธุรกิจ",
    "ucpiprotocal_request_label2": "เว็บไซต์",
    "ucpiprotocal_request_label3": "ประเทศ",
    "ucpiprotocal_request_label4": "อีเมลธุรกิจ",
    "ucpiprotocal_request_label5": "Telegram ID/WeChat",
    "ucpiprotocal_request_label6": "โทรศัพท์",
    "ucpiprotocal_request_label7": "คำอธิบาย",
    "form_error_required": "จำเป็นต้องมี",
    "form_error_invalid_email": "อีเมลไม่ถูกต้อง",
    "form_error_invalid_url": "URL เว็บไซต์ไม่ถูกต้อง",
    "form_error_description_length": "คำอธิบายต้องไม่เกิน 500 อักขระ",
    "form_error_description_characters": "ตัวละคร",
    "form_submitting": "ส่ง ....",
    "readttopay_withucpi": "พร้อมที่จะเปลี่ยนธุรกิจของคุณด้วย UCPI",
    "readytopay_description": "เข้าร่วมการปฏิวัติ Crypto Payments และจับส่วนแบ่งของคุณของโอกาสทางการตลาด $ 3.4T ",
    "readytopay_button1": "กำหนดการสาธิต UCPI",
    "readytopay_button2": "คำขอโปรโตคอล UCPI",
    "readytopay_button3": "เริ่มการรวมเทคนิค",
    "ucpiqa_tab1": "กลยุทธ์ทางธุรกิจและโอกาสทางการตลาด",
    "ucpiqa_tab2": "การใช้งานด้านเทคนิคและการรวมระบบ",
    "ucpiqa_tab3": "ข้อกำหนดเชิงพาณิชย์และโครงสร้างหุ้นส่วน",
    "ucpiqa_tab4": "การปฏิบัติตามกฎระเบียบความปลอดภัยและการบริหารความเสี่ยง",
    "ucpiqa_tab5": "การรวม UCPI Dex",
    "faq_ucpiDex_q0": "UCPI รวมเข้ากับกระเป๋าเงินแบบกระจายอำนาจเช่น Metamask และ Trust Wallet ได้อย่างไร?",
    "faq_ucpiDex_a0_p0": "UCPI จัดเตรียมเลเยอร์ API แบบครบวงจรที่เชื่อมต่อโดยตรงกับกระเป๋าเงินกระจายอำนาจผ่าน DAPP ",
    "faq_ucpiDex_a0_l0_item0": "WalletConnect Integration: การสนับสนุนดั้งเดิมสำหรับ WalletConnect Protocol ที่เปิดใช้งานการเชื่อมต่อที่ไร้รอยต่อกับ 100+ กระเป๋าเงิน",
    "faq_ucpiDex_a0_l0_item1": "การสนับสนุนผู้ให้บริการ Web3: การลงทะเบียนโดยตรงกับกระเป๋าเงินผ่าน Ethereum.request () และวิธีการ Web3 ที่คล้ายกัน",
    "faq_ucpiDex_a0_l0_item2": "ความเข้ากันได้แบบหลายสาย: การสลับเครือข่ายอัตโนมัติสำหรับโซ่ที่รองรับ (Ethereum, BSC, Polygon ฯลฯ )",
    "faq_ucpiDex_a0_l0_item3": "การโต้ตอบสัญญาอัจฉริยะ: สัญญาอัจฉริยะที่ได้รับการปรับใช้ล่วงหน้าสำหรับการประมวลผลการชำระเงินในเครือข่ายหลักทั้งหมด",
    "faq_ucpiDex_a0_l0_item4": "การเชื่อมต่อแบบคลิกเดียว: โฟลว์การเชื่อมต่อกระเป๋าเงินง่าย ๆ ที่ต้องการการโต้ตอบของผู้ใช้น้อยที่สุด",
    "faq_ucpiDex_q1": "ข้อกำหนดทางเทคนิคใดที่จำเป็นสำหรับ DEX ในการรวม UCPI?",
    "faq_ucpiDex_a1_p0": "แพลตฟอร์ม Dex ต้องการข้อกำหนดทางเทคนิคขั้นต่ำ:",
    "faq_ucpiDex_a1_l0_item0": "ความสามารถในการทำสัญญาอัจฉริยะ: ความสามารถในการโต้ตอบกับสัญญาการชำระเงินของ UCPI",
    "faq_ucpiDex_a1_l0_item1": "การรวมไลบรารี Web3: สนับสนุน web3.js, ethers.js หรือไลบรารีที่คล้ายกัน",
    "faq_ucpiDex_a1_l0_item2": "ไม่จำเป็นต้องมีโครงสร้างพื้นฐานแบ็กเอนด์หรือการจัดการโหนด blockchain จำเป็นต้องใช้ RPC ที่ถูกต้องเฉพาะสำหรับการเชื่อมต่อเนื่องจาก UCPI อยู่ในสัญญาในโซ่ที่เกี่ยวข้อง",
    "faq_ucpiDex_q2": "UCPI จัดการกับการเพิ่มประสิทธิภาพค่าแก๊สสำหรับการทำธุรกรรม DEX ได้อย่างไร",
    "faq_ucpiDex_a2_p0": "UCPI ไม่ได้จัดการกับค่าธรรมเนียมก๊าซ ",
    "faq_ucpiDex_a2_l0_item0": "การกำหนดเส้นทางอัจฉริยะ: การเลือกอย่างชาญฉลาดของ blockchain ที่คุ้มค่าที่สุดสำหรับแต่ละธุรกรรม",
    "faq_ucpiDex_q3": "อะไรคือประโยชน์หลักสำหรับแพลตฟอร์ม Dex ที่รวม UCPI?",
    "faq_ucpiDex_a3_p0": "แพลตฟอร์ม Dex ได้รับประโยชน์อย่างมาก:",
    "faq_ucpiDex_a3_l0_item0": "นามแฝงโซ่เฉพาะ ENS: ช่วยให้ผู้ใช้สามารถซื้อ crypto โดยตรงด้วยสกุลเงินคำสั่ง",
    "faq_ucpiDex_a3_l0_item1": "บริการผู้ค้า: อนุญาตให้ผู้ใช้ DEX จ่ายเงินให้กับพ่อค้าหลายล้านคนที่ยอมรับ crypto",
    "faq_ucpiDex_a3_l0_item2": "การปรับปรุงสภาพคล่อง: การเข้าถึงสภาพคล่องรวมจากการแลกเปลี่ยน 100+",
    "faq_ucpiDex_q4": "ผู้ใช้ DEX จะได้รับประโยชน์จากการรวม UCPI อย่างไร",
    "faq_ucpiDex_a4_p0": "ผู้ใช้ประสบการณ์การทำงานที่ได้รับการปรับปรุง:",
    "faq_ucpiDex_a4_l0_item0": "การชำระเงินสากล: ใช้โทเค็นใด ๆ จากกระเป๋าเงินของพวกเขาเพื่อจ่ายให้กับผู้ค้ารายใด",
    "faq_ucpiDex_a4_l0_item1": "การเข้าถึงที่ดีขึ้น: การเข้าถึงตัวเลือกที่ดีที่สุดผ่านชื่อที่กำหนดเอง",
    "faq_ucpiDex_a4_l0_item2": "การป้องกันการทำธุรกรรม: การรักษาความปลอดภัยในตัวและการระงับข้อพิพาท",
    "faq_ucpiDex_a4_l0_item3": "UX ง่ายขึ้น: การชำระเงินครั้งเดียวโดยไม่ต้องยืนยันกระเป๋าเงินด้วยตนเอง",
    "faq_ucpiDex_q5": "UCPI รักษาความปลอดภัยสำหรับการรวมกระเป๋าเงินแบบกระจายอำนาจได้อย่างไร",
    "faq_ucpiDex_a5_p0": "มาตรการรักษาความปลอดภัยที่ครอบคลุม ได้แก่ :",
    "faq_ucpiDex_a5_l0_item0": "สถาปัตยกรรมที่ไม่ใช่ Custodial: ผู้ใช้ยังคงควบคุมคีย์ส่วนตัวได้อย่างเต็มที่",
    "faq_ucpiDex_a5_l0_item1": "การลงนามในธุรกรรม: ธุรกรรมทั้งหมดต้องการการอนุมัติผู้ใช้อย่างชัดเจนในกระเป๋าเงินของพวกเขา",
    "faq_ucpiDex_a5_l0_item2": "การตรวจสอบสัญญาอัจฉริยะ: การตรวจสอบปกติโดยหน่วยงานชั้นนำและ บริษัท ชั้นนำอื่น ๆ",
    "faq_ucpiDex_a5_l0_item3": "ตัวตนที่ไม่ซ้ำกัน: การป้องกัน ID ที่ซ้ำกัน",
    "faq_ucpiDex_q6": "UCPI จัดการกับการปฏิบัติตามกฎระเบียบสำหรับการทำธุรกรรม DEX ได้อย่างไร",
    "faq_ucpiDex_a6_p0": "UCPI ให้การปฏิบัติตามโดยไม่ลดทอนการกระจายอำนาจ:",
    "faq_ucpiDex_a6_l0_item0": "ตัวเลือก KYC: UCPI ทำเส้นทางการทำแผนที่ระหว่างสองกระเป๋าเงินโดยไม่ต้องดูแลเงินทุน",
    "faq_ucpiDex_a6_l0_item1": "การตรวจสอบธุรกรรม: การคัดกรองแบบเรียลไทม์โดยไม่เปิดเผยข้อมูลส่วนบุคคล",
    "faq_ucpiDex_a6_l0_item2": "การปิดกั้นผู้ใช้: ความสามารถในการ จำกัด การเข้าถึงจากผู้ใช้หากเปิดใช้งานบล็อก",
    "faq_ucpiDex_a6_l0_item3": "การอนุรักษ์ความเป็นส่วนตัว: หลักฐานความรู้ที่ไม่มีความรู้สำหรับการปฏิบัติตามโดยไม่เปิดเผยข้อมูลผู้ใช้",
    "faq_ucpiDex_q7": "มีการสนับสนุนอย่างต่อเนื่องสำหรับการรวม DEX",
    "faq_ucpiDex_a7_p0": "แพ็คเกจสนับสนุนที่ครอบคลุม:",
    "faq_ucpiDex_a7_l0_item0": "การสนับสนุนด้านเทคนิค 24/7: การสนับสนุนเฉพาะสำหรับปัญหาการรวม",
    "faq_ucpiDex_a7_l0_item1": "ทรัพยากรนักพัฒนา: SDK, ตัวอย่างโค้ดและคู่มือการรวมกลุ่ม",
    "faq_ucpiDex_a7_l0_item2": "การสนับสนุนชุมชน: การเข้าถึงชุมชนนักพัฒนาและฟอรัม",
    "faq_ucpiDex_q8": "UCPI สามารถรองรับโทเค็นที่กำหนดเองและโปรโตคอล defi ได้หรือไม่?",
    "faq_ucpiDex_a8_p0": "ใช่การสนับสนุน defi ที่กว้างขวาง:",
    "faq_ucpiDex_a8_l0_item0": "การรวมโทเค็นแบบกำหนดเอง: เพิ่ม ERC-20, BEP-20 หรือโทเค็นมาตรฐานที่คล้ายกัน",
    "faq_ucpiDex_a8_l0_item1": "การสนับสนุนโปรโตคอล DEFI: การรวมเข้ากับ Uniswap, Pancakeswap, Sushiswap ฯลฯ (ในคิว)",
    "faq_businessStrategy_q0": "UCPI คืออะไรและทำไมมันถึงปฏิวัติ?",
    "faq_businessStrategy_a0_p0": "UCPI (Unified Crypto Payments Interface) เป็นโปรโตคอลมาตรฐานแรกของโลกที่เชื่อมต่อผู้เข้าร่วมทั้งหมดในระบบนิเวศการชำระเงิน crypto ผ่านชั้น API เดียว ",
    "faq_businessStrategy_a0_h0_title": "ประเด็นสำคัญปฏิวัติ:",
    "faq_businessStrategy_a0_h0_item0": "การรวมตัวเดียว: เชื่อมต่อกับการแลกเปลี่ยนมากกว่า 100 รายการกระเป๋าเงิน 50+ และโปรเซสเซอร์การชำระเงินที่สำคัญกับ API หนึ่งตัว",
    "faq_businessStrategy_a0_h0_item1": "Universal Protocol: โครงสร้างพื้นฐานการชำระเงินแบบ crypto มาตรฐานครั้งแรกทั่วโลก",
    "faq_businessStrategy_a0_h0_item2": "การตั้งถิ่นฐานทันที: ธุรกรรมข้ามสายโซ่แบบเรียลไทม์พร้อมการยืนยันที่สองรอง",
    "faq_businessStrategy_a0_h0_item3": "Multi-Chain Native: สนับสนุน Bitcoin, Ethereum, Polygon, BSC, Solana และ 20+ เครือข่าย",
    "faq_businessStrategy_a0_p1": "UCPI แปลง crypto จากสินทรัพย์เก็งกำไรเป็นวิธีการชำระเงินสากลปลดล็อคตลาด crypto $ 3.4T สำหรับการค้าหลัก",
    "faq_businessStrategy_q1": "UCPI มีโอกาสใดบ้างที่อยู่",
    "faq_businessStrategy_a1_p0": "ตลาด Crypto Payments เป็นหนึ่งในโอกาสที่ไม่ได้ใช้งานที่ใหญ่ที่สุดในเทคโนโลยีการเงิน:",
    "faq_businessStrategy_a1_t0_header0": "ตัวชี้วัด",
    "faq_businessStrategy_a1_t0_header1": "ค่า",
    "faq_businessStrategy_a1_t0_row0_col0": "ตลาด Crypto ทั้งหมด",
    "faq_businessStrategy_a1_t0_row0_col1": "$ 3.4T",
    "faq_businessStrategy_a1_t0_row1_col0": "ผู้ใช้ crypto ทั่วโลก",
    "faq_businessStrategy_a1_t0_row1_col1": "500m+",
    "faq_businessStrategy_a1_t0_row2_col0": "พ่อค้าที่ไม่มี crypto",
    "faq_businessStrategy_a1_t0_row2_col1": "99.7%",
    "faq_businessStrategy_a1_t0_row3_col0": "ขนาดตลาดภายในปี 2573",
    "faq_businessStrategy_a1_t0_row3_col1": "$ 50B",
    "faq_businessStrategy_a1_h0_title": "กลุ่มเป้าหมายตลาด:",
    "faq_businessStrategy_a1_h0_item0": "ตัวประมวลผลการชำระเงิน: Stripe, Square, PayPal เพื่อค้นหาความสามารถ crypto",
    "faq_businessStrategy_a1_h0_item1": "การแลกเปลี่ยน Crypto: Bybit, Binance ต้องการบริการด้านการค้า",
    "faq_businessStrategy_a1_h0_item2": "แพลตฟอร์มอีคอมเมิร์ซ: Shopify, WooCommerce เปิดใช้งาน Crypto Checkout",
    "faq_businessStrategy_a1_h0_item3": "ธนาคารดั้งเดิม: JPMorgan, HSBC เสนอบริการ crypto",
    "faq_businessStrategy_a1_h0_item4": "แอพ Fintech: Revolut, Wise Integrating Crypto Payments",
    "faq_businessStrategy_q2": "การวางตำแหน่ง UCPI ให้ความได้เปรียบในการแข่งขันอย่างไร",
    "faq_businessStrategy_a2_p0": "UCPI เปลี่ยนธุรกิจใด ๆ เป็นผู้นำการชำระเงิน crypto ในขณะที่ยังคงความเป็นเจ้าของแบรนด์ที่สมบูรณ์:",
    "faq_businessStrategy_a2_h0_title": "ข้อได้เปรียบในการแข่งขัน:",
    "faq_businessStrategy_a2_h0_item0": "ข้อได้เปรียบผู้แนะนำรายแรก: เปิดตัวการชำระเงิน crypto ใน 2 วันเทียบกับการพัฒนาภายใน 18+ เดือน",
    "faq_businessStrategy_a2_h0_item1": "ความเป็นผู้นำแบรนด์: ตำแหน่งในฐานะผู้นำนวัตกรรมในกลุ่มตลาดของคุณ",
    "faq_businessStrategy_a2_h0_item2": "ความเป็นผู้นำด้านต้นทุน: การลดต้นทุน 90% เทียบกับการสร้างโครงสร้างพื้นฐานภายใน บริษัท",
    "faq_businessStrategy_a2_h0_item3": "ความเป็นผู้นำทางเทคนิค: การเข้าถึงเทคโนโลยีการชำระเงิน crypto ที่ทันสมัย",
    "faq_businessStrategy_a2_h0_item4": "ความเป็นผู้นำตลาด: จับลูกค้า crypto-native ก่อนคู่แข่ง",
    "faq_businessStrategy_a2_t0_header0": "ตัวชี้วัด",
    "faq_businessStrategy_a2_t0_header1": "ค่า",
    "faq_businessStrategy_a2_t0_row0_col0": "เวลาทำการตลาด",
    "faq_businessStrategy_a2_t0_row0_col1": "2 วัน",
    "faq_businessStrategy_a2_t0_row1_col0": "การออมเพื่อการพัฒนา",
    "faq_businessStrategy_a2_t0_row1_col1": "90%",
    "faq_businessStrategy_a2_t0_row2_col0": "การเป็นเจ้าของแบรนด์",
    "faq_businessStrategy_a2_t0_row2_col1": "100%",
    "faq_businessStrategy_a2_t0_row3_col0": "การเติบโตของรายได้",
    "faq_businessStrategy_a2_t0_row3_col1": "25-40%",
    "faq_technical_q0": "เราสามารถใช้โซลูชัน UCPI White-label ได้เร็วแค่ไหน?",
    "faq_technical_a0_p0": "UCPI White-label ได้รับการออกแบบมาเพื่อการปรับใช้อย่างรวดเร็วด้วยค่าใช้จ่ายทางเทคนิคขั้นต่ำ:",
    "faq_technical_a0_h0_title": "ระยะเวลาการใช้งาน:",
    "faq_technical_a0_h0_item0": "สัปดาห์ที่ 1: การลงนามในสัญญา, สนามเทคนิค, การตั้งค่าสภาพแวดล้อม",
    "faq_technical_a0_h0_item1": "สัปดาห์ที่ 2: การปรับแต่งสีขาว-ฉลากการใช้งานแบรนด์",
    "faq_technical_a0_h0_item2": "สัปดาห์ที่ 3: การรวม API การทดสอบการตรวจสอบความปลอดภัย",
    "faq_technical_a0_h0_item3": "สัปดาห์ที่ 4: การปรับใช้การผลิตการเตรียมการ Go-Live",
    "faq_technical_a0_h0_item4": "วันที่ 30: การเปิดตัวตลาดเต็มรูปแบบพร้อมความสามารถในการชำระเงิน crypto",
    "faq_technical_a0_p1": "เปรียบเทียบกับการสร้างภายในบ้าน: เวลาพัฒนา 18-24 เดือนเทียบกับ 2 วันทำการกับ UCPI White-Label",
    "faq_technical_q1": "โครงสร้างพื้นฐานทางเทคนิคใดบ้างที่จำเป็นในตอนท้ายของเรา?",
    "faq_technical_a1_p0": "UCPI White-label ช่วยลดข้อกำหนดโครงสร้างพื้นฐานของคุณผ่านสถาปัตยกรรมคลาวด์-พื้นเมืองของเรา:",
    "faq_technical_a1_l0_title": "ข้อกำหนดขั้นต่ำ",
    "faq_technical_a1_l0_item0": "ความสามารถ API ที่พักผ่อน",
    "faq_technical_a1_l0_item1": "จุดสิ้นสุด https",
    "faq_technical_a1_l0_item2": "การจัดการ webhook",
    "faq_technical_a1_l0_item3": "การรับรองความถูกต้องขั้นพื้นฐาน",
    "faq_technical_a1_l1_title": "การปรับปรุงเสริม",
    "faq_technical_a1_l1_item0": "กรอบ UI ที่กำหนดเอง",
    "faq_technical_a1_l1_item1": "การวิเคราะห์ขั้นสูง",
    "faq_technical_a1_l1_item2": "แอพมือถือสีขาวฉลาก",
    "faq_technical_a1_l2_title": "มาตรฐานความปลอดภัย",
    "faq_technical_a1_l2_item0": "TLS 1.3",
    "faq_technical_a1_l2_item1": "Oauth 2.0",
    "faq_technical_a1_l2_item2": "การจัดการคีย์ API",
    "faq_technical_a1_l2_item3": "การตรวจสอบลายเซ็น WebHook",
    "faq_technical_a1_l3_title": "การตรวจสอบและการแจ้งเตือน",
    "faq_technical_a1_l3_item0": "แดชบอร์ดเรียลไทม์",
    "faq_technical_a1_l3_item1": "การตรวจสอบธุรกรรม",
    "faq_technical_a1_l3_item2": "ระบบแจ้งเตือนอัตโนมัติ",
    "faq_technical_a1_h0_title": "🛠สิ่งที่ Paycio มอบให้:",
    "faq_technical_a1_h0_item0": "โครงสร้างพื้นฐานที่สมบูรณ์: โหนด blockchain, การเชื่อมต่อการแลกเปลี่ยน, ระบบการตั้งถิ่นฐาน",
    "faq_technical_a1_h0_item1": "เลเยอร์ความปลอดภัย: กระเป๋าเงินหลายซิก, ห้องเย็น, การตรวจจับการฉ้อโกง",
    "faq_technical_a1_h0_item2": "เครื่องมือการปฏิบัติตามกฎระเบียบ: AML/KYC, การรายงานกฎระเบียบ, การบริหารความเสี่ยง",
    "faq_technical_a1_h0_item3": "หน้าผากสีขาว: ส่วนประกอบ UI ที่ปรับแต่งได้และแดชบอร์ดผู้ดูแลระบบ",
    "faq_technical_a1_h0_item4": "การดำเนินงาน 24/7: การตรวจสอบการบำรุงรักษาการสนับสนุนด้านเทคนิค",
    "faq_technical_a1_p1": "ผลลัพธ์: คุณมุ่งเน้นไปที่ธุรกิจหลักของคุณในขณะที่เราจัดการกับความซับซ้อนในการชำระเงินแบบเข้ารหัสลับทั้งหมด",
    "faq_technical_q2": "UCPI มั่นใจได้อย่างไรว่ามีความพร้อมใช้งานสูงและประสิทธิภาพ",
    "faq_technical_a2_p0": "UCPI ถูกสร้างขึ้นบนโครงสร้างพื้นฐานระดับองค์กรที่ออกแบบมาสำหรับการประมวลผลการชำระเงินที่สำคัญของภารกิจ:",
    "faq_technical_a2_l0_title": "สถาปัตยกรรมโครงสร้างพื้นฐาน:",
    "faq_technical_a2_l0_item0": "การปรับใช้หลายภูมิภาค: AWS/Azure ใน 5 ทวีปสำหรับเวลาแฝงต่ำ",
    "faq_technical_a2_l0_item1": "การปรับขนาดอัตโนมัติ: Kubernetes orchestration จัดการการจราจรพุ่งขึ้นโดยอัตโนมัติ",
    "faq_technical_a2_l0_item2": "ระบบซ้ำซ้อน: หลายโหนด blockchain, การเชื่อมต่อการแลกเปลี่ยน, แบบจำลองฐานข้อมูล",
    "faq_technical_a2_l0_item3": "โหลดบาลานซ์: การกระจายการจราจรอัจฉริยะเพื่อประสิทธิภาพที่ดีที่สุด",
    "faq_technical_a2_l0_item4": "เบรกเกอร์วงจร: การล้มเหลวโดยอัตโนมัติป้องกันความล้มเหลวของน้ำตก",
    "faq_technical_a2_l0_item5": "การตรวจสอบแบบเรียลไทม์: การแจ้งเตือนที่ครอบคลุมและการตอบสนองของเหตุการณ์",
    "faq_technical_a2_p1": "การรับประกันประสิทธิภาพ: ตัวชี้วัดประสิทธิภาพที่ได้รับการสนับสนุน SLA พร้อมเครดิตบริการสำหรับการหยุดทำงานใด ๆ",
    "faq_technical_q3": "รองรับเครือข่าย blockchain และ cryptocurrencies ใด",
    "faq_technical_a3_p0": "UCPI ให้การสนับสนุนหลายสายโซ่ที่ครอบคลุมพร้อมการขยายอย่างต่อเนื่อง:",
    "faq_technical_a3_h0_title": "เครือข่าย blockchain ที่รองรับ:",
    "faq_technical_a3_h0_item0": "เลเยอร์ 1 เครือข่าย: Bitcoin, Ethereum, Solana, Cardano, Avalanche, Polkadot",
    "faq_technical_a3_h0_item1": "โซลูชันเลเยอร์ 2: รูปหลายเหลี่ยมอนุญาโตตุลาการ, การมองโลกในแง่ดี, ฐาน, โซ่อัจฉริยะ Binance",
    "faq_technical_a3_h0_item2": "StableCoins: USDC, USDT, DAI, BUSD ข้ามเครือข่ายที่รองรับทั้งหมด",
    "faq_technical_a3_l0_title": "โทเค็นดั้งเดิม",
    "faq_technical_a3_l0_item0": "BTC, ETH, SOL, ADA, Avax, DOT, BNB, Matic และ 50+ Cryptocurrencies ที่สำคัญ",
    "faq_technical_a3_l1_title": "Stablecoins",
    "faq_technical_a3_l1_item0": "USDC, USDT, DAI, BUSD, FRAX ในหลาย ๆ โซ่",
    "faq_technical_a3_l2_title": "โทเค็นองค์กร",
    "faq_technical_a3_l2_item0": "โทเค็นองค์กรคะแนนความภักดีและการเข้ารหัสลับทางธุรกิจที่กำหนดเอง",
    "faq_technical_a3_p1": "กระบวนการเพิ่มเครือข่าย: เครือข่ายบล็อกเชนใหม่เพิ่มภายใน 1-2 วันทำการตามความต้องการของตลาดและคำขอของคู่ค้า",
    "faq_commercial_q0": "รุ่นราคาสำหรับ UCPI White-label คืออะไร?",
    "faq_commercial_a0_p0": "UCPI นำเสนอรูปแบบการกำหนดราคาที่ยืดหยุ่นซึ่งออกแบบมาเพื่อปรับขนาดด้วยการเติบโตทางธุรกิจของคุณ:",
    "faq_commercial_a0_table_header0": "รูปแบบการกำหนดราคา",
    "faq_commercial_a0_table_header1": "โครงสร้าง",
    "faq_commercial_a0_table_header2": "ดีที่สุดสำหรับ",
    "faq_commercial_a0_table_row0_col0": "ส่วนแบ่งรายได้",
    "faq_commercial_a0_table_row0_col1": "10-30% ของรายได้จากการทำธุรกรรม crypto ของคุณ",
    "faq_commercial_a0_table_row0_col2": "บริษัท สตาร์ทอัพผู้เข้าร่วมตลาดใหม่",
    "faq_commercial_a0_table_row1_col0": "ค่าธรรมเนียมการทำธุรกรรม",
    "faq_commercial_a0_table_row1_col1": "$ 0.05 - $ 0.50 ต่อการประมวลผลธุรกรรม",
    "faq_commercial_a0_table_row1_col2": "ธุรกิจที่มีอัตรากำไรต่ำและมีปริมาณสูง",
    "faq_commercial_a0_table_row2_col0": "ค่าธรรมเนียมใบอนุญาต",
    "faq_commercial_a0_table_row2_col1": "$ 10K - $ 100K ต่อเดือน + ค่าธรรมเนียมการทำธุรกรรมลดลง",
    "faq_commercial_a0_table_row2_col2": "ลูกค้าองค์กรสร้างโปรเซสเซอร์",
    "faq_commercial_a0_table_row3_col0": "รุ่นไฮบริด",
    "faq_commercial_a0_table_row3_col1": "ค่าธรรมเนียมพื้นฐาน + ส่วนแบ่งรายได้สูงกว่าเกณฑ์",
    "faq_commercial_a0_table_row3_col2": "ธุรกิจที่กำลังเติบโตกำลังมองหาต้นทุนที่คาดการณ์ได้",
    "faq_commercial_a0_h0_title": "ตัวอย่างการกำหนดราคา - ตัวประมวลผลการชำระเงิน:",
    "faq_commercial_a0_h0_item0": "รูปแบบส่วนแบ่งรายได้ (20%): $ 400K - $ 500K ต่อปี",
    "faq_commercial_a0_h0_item1": "โมเดลค่าธรรมเนียมการทำธุรกรรม: $ 300K - $ 600K ต่อปี",
    "faq_commercial_a0_h0_item2": "รูปแบบใบอนุญาต: ฐาน $ 240K + ลดค่าธรรมเนียมต่อการทำธุรกรรม",
    "faq_commercial_a0_h0_content": "สถานการณ์: การประมวลผล $ 100M ต่อปีในการชำระเงิน crypto\n",
    "faq_commercial_q1": "รวมถึงผลประโยชน์การสนับสนุนและการเป็นหุ้นส่วนอย่างไร",
    "faq_commercial_a1_p0": "UCPI White-Label รวมถึงการสนับสนุนที่ครอบคลุมเพื่อให้แน่ใจว่าความสำเร็จของคุณ:",
    "faq_commercial_a1_l0_title": "พื้นที่สนับสนุน",
    "faq_commercial_a1_l0_item0": "การสนับสนุนทางเทคนิค: การสนับสนุนด้านเทคนิค 24/7, ทีมรวมเฉพาะ, เอกสาร API, ห้องสมุด SDK",
    "faq_commercial_a1_l0_item1": "การสนับสนุนทางธุรกิจ: กลยุทธ์ไปสู่ตลาด, การฝึกอบรมการขาย, สื่อการตลาด, ตำแหน่งการแข่งขัน",
    "faq_commercial_a1_l0_item2": "การสนับสนุนการปฏิบัติตามกฎระเบียบ: คำแนะนำด้านกฎระเบียบ, เอกสารการปฏิบัติตามกฎระเบียบ, การสนับสนุนการตรวจสอบ, ความช่วยเหลือด้านกฎหมาย",
    "faq_commercial_a1_l0_item3": "การสนับสนุนการตลาด: โอกาสในการตลาดร่วมการสนับสนุนข่าวประชาสัมพันธ์การสนับสนุนการประชุมความเป็นผู้นำทางความคิด",
    "faq_commercial_a1_h0_title": "ผลประโยชน์หุ้นส่วน:",
    "faq_commercial_a1_h0_item0": "ผู้จัดการบัญชีเฉพาะ: จุดติดต่อเดียวสำหรับทุกความต้องการ",
    "faq_commercial_a1_h0_item1": "การพัฒนาคุณสมบัติลำดับความสำคัญ: มีอิทธิพลต่อแผนงานผลิตภัณฑ์",
    "faq_commercial_a1_h0_item2": "สิทธิ์ในตลาดพิเศษ: ดินแดนที่ได้รับการคุ้มครองสำหรับพันธมิตรที่สำคัญ",
    "faq_commercial_a1_h0_item3": "การค้ำประกันรายได้: การสนับสนุนเป้าหมายการเติบโต",
    "faq_commercial_a1_h0_item4": "โอกาสการลงทุน: ความร่วมมือที่มีศักยภาพสำหรับลูกค้าเชิงกลยุทธ์",
    "faq_commercial_q2": "การแบ่งปันรายได้และกำไรกำไรทำงานอย่างไร",
    "faq_commercial_a2_p0": "รูปแบบการแบ่งปันรายได้ของ UCPI ได้รับการออกแบบมาเพื่อจัดตำแหน่งความสำเร็จของเรากับคุณ:",
    "faq_commercial_a2_l0_title": "ตัวชี้วัดสำคัญ",
    "faq_commercial_a2_l0_item0": "ส่วนแบ่งรายได้ของคุณ: 70-90%",
    "faq_commercial_a2_l0_item1": "หุ้นของ Paycio: 10-30%",
    "faq_commercial_a2_l0_item2": "อัตรากำไรขั้นต้นของคุณ: 60-85%",
    "faq_commercial_a2_l0_item3": "ROI ทั่วไป: 300%+",
    "faq_commercial_a2_h0_title": "ตัวอย่างการแบ่งปันรายได้:",
    "faq_commercial_a2_h0_item0": "ค่าธรรมเนียมของคุณสำหรับผู้ค้า: 2.5% = $ 25",
    "faq_commercial_a2_h0_item1": "หุ้นของ Paycio (20%): $ 5",
    "faq_commercial_a2_h0_item2": "รายได้สุทธิของคุณ: $ 20",
    "faq_commercial_a2_h0_item3": "อัตรากำไรขั้นต้นของคุณ: 80% (ยอดเยี่ยมสำหรับการประมวลผลการชำระเงิน)",
    "faq_commercial_a2_h0_content": "การทำธุรกรรมการค้า: การชำระเงินดิจิตอล $ 1,000",
    "faq_commercial_a2_p1": "แรงจูงใจในปริมาณ: เปอร์เซ็นต์ส่วนแบ่งรายได้ดีขึ้นด้วยปริมาณการทำธุรกรรมที่สูงขึ้น",
    "faq_commercial_q3": "ข้อกำหนดตามสัญญาและข้อกำหนดความมุ่งมั่นใดบ้าง",
    "faq_commercial_a3_p0": "UCPI เสนอโครงสร้างสัญญาที่ยืดหยุ่นเพื่อให้ตรงกับรูปแบบธุรกิจที่แตกต่างกัน:",
    "faq_commercial_a3_table_header0": "ประเภทสัญญา",
    "faq_commercial_a3_table_header1": "ระยะเวลา",
    "faq_commercial_a3_table_header2": "ความมุ่งมั่นขั้นต่ำ",
    "faq_commercial_a3_table_header3": "ประโยชน์",
    "faq_commercial_a3_table_row0_col0": "ข้อตกลงนำร่อง",
    "faq_commercial_a3_table_row0_col1": "6 เดือน",
    "faq_commercial_a3_table_row0_col2": "ปริมาณธุรกรรม $ 50K",
    "faq_commercial_a3_table_row0_col3": "ความเสี่ยงต่ำการพิสูจน์แนวคิด",
    "faq_commercial_a3_table_row1_col0": "หุ้นส่วนมาตรฐาน",
    "faq_commercial_a3_table_row1_col1": "2 ปี",
    "faq_commercial_a3_table_row1_col2": "$ 5M ต่อปี",
    "faq_commercial_a3_table_row1_col3": "คำศัพท์ที่สมดุลคุณสมบัติเต็มรูปแบบ",
    "faq_commercial_a3_table_row2_col0": "หุ้นส่วนเชิงกลยุทธ์",
    "faq_commercial_a3_table_row2_col1": "3-5 ปี",
    "faq_commercial_a3_table_row2_col2": "ปริมาณ $ 50M ต่อปี",
    "faq_commercial_a3_table_row2_col3": "การกำหนดราคาพิเศษการพัฒนาร่วม",
    "faq_commercial_a3_table_row3_col0": "การเป็นหุ้นส่วนพิเศษ",
    "faq_commercial_a3_table_row3_col1": "5 ปีขึ้นไป",
    "faq_commercial_a3_table_row3_col2": "ปริมาณ 500 ล้านเหรียญต่อปี",
    "faq_commercial_a3_table_row3_col3": "การผูกขาดของตลาดตัวเลือกตราสารทุน",
    "faq_commercial_a3_h0_title": "คุณสมบัติสัญญา:",
    "faq_commercial_a3_h0_item0": "การป้องกันประสิทธิภาพ: SLA รับประกันด้วยเครดิตบริการ",
    "faq_commercial_a3_h0_item1": "ทรัพย์สินทางปัญญา: สิทธิในฉลากสีขาวเต็มไม่จำเป็นต้องมีการระบุแหล่งที่มา",
    "faq_commercial_a3_h0_item2": "สิทธิ์ในการเลิกจ้าง: การยกเลิกซึ่งกันและกันพร้อมระยะเวลาการแจ้งที่สมเหตุสมผล",
    "faq_commercial_a3_h0_item3": "การเป็นเจ้าของข้อมูล: การเป็นเจ้าของข้อมูลลูกค้าและความสัมพันธ์ของคุณให้สมบูรณ์",
    "faq_commercial_a3_h0_item4": "สิทธิ์ในการขยายตัว: ตัวเลือกการขยายตลาดทางภูมิศาสตร์และแนวตั้ง",
    "faq_compliance_q0": "UCPI จัดการกับการปฏิบัติตามกฎระเบียบในเขตอำนาจศาลที่แตกต่างกันอย่างไร",
    "faq_compliance_a0_p0": "UCPI ให้บริการโครงสร้างพื้นฐานการปฏิบัติตามกฎระเบียบที่ครอบคลุมซึ่งครอบคลุมกว่า 150 ประเทศ:",
    "faq_compliance_a0_h0_title": "ความครอบคลุมด้านกฎระเบียบ:",
    "faq_compliance_a0_h0_item0": "สหรัฐอเมริกา: การลงทะเบียน FINCEN MSB การปฏิบัติตามรัฐโดยรัฐ",
    "faq_compliance_a0_h0_item1": "สหภาพยุโรป: การปฏิบัติตาม MICA, AMLD5, การรวม PSD2",
    "faq_compliance_a0_h0_item2": "สหราชอาณาจักร: การลงทะเบียน FCA, กฎ Cryptoasset",
    "faq_compliance_a0_h0_item3": "เอเชียแปซิฟิก: Mas Singapore, JFSA Japan, ความต้องการในท้องถิ่น",
    "faq_compliance_a0_h0_item4": "ตลาดเกิดใหม่: การปฏิบัติตามกฎระเบียบเชิงรุกสำหรับวิวัฒนาการด้านกฎระเบียบ",
    "faq_compliance_a0_i0_title": "การปฏิบัติตามกฎระเบียบระดับโลก",
    "faq_compliance_a0_i0_content": "AML/KYC, แนวทาง FATF, EU MICA, US FINCEN, APAC",
    "faq_compliance_a0_i1_title": "การตรวจสอบแบบเรียลไทม์",
    "faq_compliance_a0_i1_content": "การคัดกรองธุรกรรมการตรวจสอบการคว่ำบาตรการตรวจจับกิจกรรมที่น่าสงสัย",
    "faq_compliance_a0_i2_title": "การรายงานอัตโนมัติ",
    "faq_compliance_a0_i2_content": "CTR, SAR, FBAR และรายงานกฎระเบียบอื่น ๆ ที่สร้างขึ้นโดยอัตโนมัติ",
    "faq_compliance_a0_i3_title": "เส้นทางตรวจสอบ",
    "faq_compliance_a0_i3_content": "ประวัติการทำธุรกรรมที่สมบูรณ์เอกสารการปฏิบัติตามกฎระเบียบการสนับสนุนการตรวจสอบ",
    "faq_compliance_a0_p1": "การอัปเดตการปฏิบัติตามกฎระเบียบ: การอัปเดตอัตโนมัติทำให้มั่นใจได้ว่าการปฏิบัติตามกฎระเบียบอย่างต่อเนื่องเนื่องจากกฎระเบียบมีวิวัฒนาการ",
    "faq_compliance_q1": "มาตรการด้านความปลอดภัยใดที่ปกป้องกองทุนและข้อมูลของลูกค้า",
    "faq_compliance_a1_p0": "UCPI ใช้การรักษาความปลอดภัยระดับธนาคารด้วยการป้องกันหลายเลเยอร์:",
    "faq_compliance_a1_h0_title": "สถาปัตยกรรมความปลอดภัย:",
    "faq_compliance_a1_h0_item0": "กระเป๋าเงินหลายลายเซ็น: ข้อกำหนดลายเซ็น 3-of-5 สำหรับการทำธุรกรรมทั้งหมด",
    "faq_compliance_a1_h0_item1": "Cold Storage: 95% ของเงินทุนที่เก็บไว้ในโมดูลความปลอดภัยของฮาร์ดแวร์",
    "faq_compliance_a1_h0_item2": "การเข้ารหัสแบบ end-to-end: การเข้ารหัส AES-256 สำหรับการส่งข้อมูลทั้งหมด",
    "faq_compliance_a1_h0_item3": "สถาปัตยกรรมที่ไม่มีความรู้: Paycio ไม่สามารถเข้าถึงคีย์ส่วนตัวของลูกค้าได้",
    "faq_compliance_a1_h0_item4": "การทดสอบการเจาะ: การตรวจสอบความปลอดภัยรายไตรมาสโดย บริษัท ชั้นนำ",
    "faq_compliance_a1_h0_item5": "โปรแกรม Bug Bounty: แรงจูงใจในการปรับปรุงความปลอดภัยอย่างต่อเนื่อง",
    "faq_compliance_a1_l0_title": "ตัวชี้วัดความปลอดภัย",
    "faq_compliance_a1_l0_item0": "SOC2 Type II - การปฏิบัติตามกฎระเบียบ",
    "faq_compliance_a1_l0_item1": "ISO27001 - ได้รับการรับรอง",
    "faq_compliance_a1_l0_item2": "99.99% - ไม่มีการรับประกันข้อพิพาท",
    "faq_compliance_q2": "ข้อพิพาทและการปฏิเสธการชำระเงินเป็นอย่างไรในการชำระเงินดิจิตอล crypto?",
    "faq_compliance_a2_p0": "ระบบการระงับข้อพิพาทของ UCPI ระบุถึงลักษณะเฉพาะของการชำระเงิน crypto:",
    "faq_compliance_a2_h0_title": "กรอบการระงับข้อพิพาท:",
    "faq_compliance_a2_h0_item0": "การป้องกันก่อน: นโยบายการค้าที่ชัดเจนการศึกษาลูกค้าการยืนยันการชำระเงิน",
    "faq_compliance_a2_h0_item1": "ระบบการไกล่เกลี่ย: การเพิ่มข้อพิพาทอัตโนมัติด้วยการกำกับดูแลของมนุษย์",
    "faq_compliance_a2_h0_item2": "บริการ escrow: escrow การชำระเงินเสริมสำหรับการทำธุรกรรมที่มีมูลค่าสูง",
    "faq_compliance_a2_h0_item3": "การเรียกร้องค่าประกันภัย: ความคุ้มครองสำหรับข้อพิพาทและการฉ้อโกงที่ผ่านการรับรอง",
    "faq_compliance_a2_h0_item4": "การสนับสนุนทางกฎหมาย: การเข้าถึงความเชี่ยวชาญทางกฎหมาย",
    "faq_compliance_a2_i0_title": "ข้อดีของ crypto",
    "faq_compliance_a2_i0_content": "บันทึกการทำธุรกรรมที่ไม่เปลี่ยนรูปลดความเสี่ยงจากการฉ้อโกงไม่มีการปฏิเสธการชำระเงินแบบดั้งเดิม",
    "faq_compliance_a2_i1_title": "เวลาแก้ไข",
    "faq_compliance_a2_i1_content": "ความละเอียดเฉลี่ย 24 ชั่วโมงเทียบกับสัปดาห์สำหรับการชำระเงินแบบดั้งเดิม",
    "faq_compliance_a2_i2_title": "อัตราความสำเร็จ",
    "faq_compliance_a2_i2_content": "การป้องกันข้อพิพาท 95%+ ผ่านมาตรการเชิงรุก",
    "faq_compliance_a2_i3_title": "การลดต้นทุน",
    "faq_compliance_a2_i3_content": "ค่าใช้จ่ายในการประมวลผลข้อพิพาทที่ลดลง 90% เทียบกับบัตรเครดิต",
    "faq_compliance_a2_p1": "ข้อได้เปรียบที่สำคัญ: blockchain ไม่สามารถปรับเปลี่ยนได้ช่วยลดข้อพิพาทการชำระเงินแบบดั้งเดิมส่วนใหญ่ในขณะที่ให้ความโปร่งใสในการทำธุรกรรมที่สมบูรณ์",
    "faq_compliance_q3": "ความรับผิดและการป้องกันการประกันภัยใดบ้าง?",
    "faq_compliance_a3_p0": "UCPI ให้การป้องกันความเสี่ยงที่ครอบคลุมสำหรับพันธมิตรที่มีป้ายกำกับสีขาว:",
    "faq_compliance_a3_table_header0": "ประเภทการป้องกัน",
    "faq_compliance_a3_table_header1": "ขีด จำกัด ความครอบคลุม",
    "faq_compliance_a3_table_header2": "ขอบเขต",
    "faq_compliance_a3_table_row0_col0": "ประกันการดูแล",
    "faq_compliance_a3_table_row0_col1": "$ 100M+",
    "faq_compliance_a3_table_row0_col2": "การโจรกรรมการสูญเสียข้อผิดพลาดในการดำเนินงาน",
    "faq_compliance_a3_table_row1_col0": "เทคโนโลยี E&O",
    "faq_compliance_a3_table_row1_col1": "$ 50m",
    "faq_compliance_a3_table_row1_col2": "ข้อผิดพลาดของซอฟต์แวร์ความล้มเหลวของระบบ",
    "faq_compliance_a3_table_row2_col0": "ความรับผิดทางไซเบอร์",
    "faq_compliance_a3_table_row2_col1": "$ 25M",
    "faq_compliance_a3_table_row2_col2": "การละเมิดข้อมูลการโจมตีทางไซเบอร์",
    "faq_compliance_a3_table_row3_col0": "การชดใช้ค่าเสียหายจากมืออาชีพ",
    "faq_compliance_a3_table_row3_col1": "$ 10M",
    "faq_compliance_a3_table_row3_col2": "ความประมาทเลินเล่ออย่างมืออาชีพคำแนะนำ",
    "faq_compliance_a3_h0_title": "การบริหารความเสี่ยง:",
    "faq_compliance_a3_h0_item0": "ความรับผิดที่ใช้ร่วมกัน: Paycio ถือว่าความเสี่ยงด้านเทคนิคและการดำเนินงาน",
    "faq_compliance_a3_h0_item1": "การป้องกันการปฏิบัติตามกฎระเบียบ: ความครอบคลุมสำหรับการเปลี่ยนแปลงและข้อกำหนดด้านกฎระเบียบ",
    "faq_compliance_a3_h0_item2": "การหยุดชะงักทางธุรกิจ: เครดิตบริการและการเตรียมการทางเลือก",
    "faq_compliance_a3_h0_item3": "การคุ้มครองชื่อเสียง: การจัดการวิกฤตและการสนับสนุนการประชาสัมพันธ์",
    "faq_compliance_a3_h0_item4": "การป้องกันทางกฎหมาย: ความคุ้มครองสำหรับการสอบสวนและข้อพิพาทด้านกฎระเบียบ",
    "faq_compliance_a3_p1": "การป้องกันพันธมิตร: พันธมิตรสีขาว-ฉลากได้รับประโยชน์จากการประกันภัยระดับองค์กรของ Paycio และการบริหารความเสี่ยงโดยไม่มีค่าใช้จ่ายเพิ่มเติม",
    "faq_page_content": "ที่นี่คุณจะพบคำตอบอย่างรวดเร็วสำหรับคำถามที่พบบ่อยที่สุดเกี่ยวกับการใช้แอพการชำระเงิน crypto ของเราไม่ว่าจะเป็นการตั้งค่ากระเป๋าเงินของคุณทำธุรกรรมหรือทำความเข้าใจค่าธรรมเนียม ",
    "faq_generalinfo_q0": "Paycio คืออะไรและทำงานอย่างไร?",
    "faq_generalinfo_a0_p0": "Paycio เป็นโครงสร้างพื้นฐานการชำระเงินแบบ crypto ทั่วโลกที่ช่วยให้ธุรกิจสามารถยอมรับการชำระเงินแบบ cryptocurrency ได้อย่างราบรื่นผ่านโปรโตคอล Crypto Payments Unified Crypto ของเรา (UCPI)",
    "faq_generalinfo_a0_l0_title": "คุณสมบัติที่สำคัญ:",
    "faq_generalinfo_a0_l0_item0": "การสนับสนุนแบบหลายสาย (Bitcoin, Ethereum, Polygon, Solana ฯลฯ )",
    "faq_generalinfo_a0_l0_item1": "การตั้งถิ่นฐานและการยืนยันแบบเรียลไทม์",
    "faq_generalinfo_a0_l0_item2": "การเข้าถึงทั่วโลกด้วยการปฏิบัติตามกฎระเบียบในท้องถิ่น",
    "faq_generalinfo_a0_l0_item3": "การรวมเข้ากับระบบธนาคารแบบดั้งเดิม",
    "faq_generalinfo_a0_l0_item4": "ความปลอดภัยระดับองค์กรและการปฏิบัติตามกฎระเบียบ",
    "faq_generalinfo_a0_p1": "เช่นเดียวกับวิธีการที่ UPI ปฏิวัติการชำระเงินดิจิทัลในอินเดีย Paycio มีจุดมุ่งหมายเพื่อสร้างมาตรฐานระดับโลกแบบครบวงจรสำหรับการชำระเงิน crypto การเชื่อมต่อการแลกเปลี่ยนธนาคารพ่อค้าและผู้บริโภคทั่วโลก",
    "faq_generalinfo_q1": "Paycio สนับสนุนประเทศและภูมิภาคใด",
    "faq_generalinfo_a1_p0": "Paycio ดำเนินการทั่วโลกด้วยกรอบการปฏิบัติตามกฎระเบียบที่ปรับให้เหมาะกับแต่ละเขตอำนาจศาล:",
    "faq_generalinfo_a1_table_header0": "ภูมิภาค",
    "faq_generalinfo_a1_table_header1": "สถานะ",
    "faq_generalinfo_a1_table_header2": "กรอบการปฏิบัติตามกฎระเบียบ",
    "faq_generalinfo_a1_table_header3": "ตัวเลือกการตั้งถิ่นฐาน",
    "faq_generalinfo_a1_table_row0_col0": "อเมริกาเหนือ",
    "faq_generalinfo_a1_table_row0_col1": "สด",
    "faq_generalinfo_a1_table_row0_col2": "FINCEN, SEC, MSB รัฐ",
    "faq_generalinfo_a1_table_row0_col3": "USD, crypto, stablecoins",
    "faq_generalinfo_a1_table_row1_col0": "สหภาพยุโรป",
    "faq_generalinfo_a1_table_row1_col1": "สด",
    "faq_generalinfo_a1_table_row1_col2": "MICA, PSD2, GDPR",
    "faq_generalinfo_a1_table_row1_col3": "Eur, crypto, stablecoins",
    "faq_generalinfo_a1_table_row2_col0": "เอเชียแปซิฟิก",
    "faq_generalinfo_a1_table_row2_col1": "การขยาย",
    "faq_generalinfo_a1_table_row2_col2": "กฎระเบียบท้องถิ่น",
    "faq_generalinfo_a1_table_row2_col3": "สกุลเงินท้องถิ่น + crypto",
    "faq_generalinfo_a1_table_row3_col0": "ละตินอเมริกา",
    "faq_generalinfo_a1_table_row3_col1": "การขยาย",
    "faq_generalinfo_a1_table_row3_col2": "กฎระเบียบท้องถิ่น",
    "faq_generalinfo_a1_table_row3_col3": "สกุลเงินท้องถิ่น + crypto",
    "faq_generalinfo_q2": "คุณสนับสนุน cryptocurrencies อะไร?",
    "faq_generalinfo_a2_p0": "Paycio สนับสนุน cryptocurrencies ที่สำคัญทั้งหมดและเครือข่าย blockchain:",
    "faq_generalinfo_a2_l0_title": "cryptocurrencies ที่รองรับ:",
    "faq_generalinfo_a2_l0_item0": "Bitcoin (BTC) - เครือข่าย Bitcoin ดั้งเดิม",
    "faq_generalinfo_a2_l0_item1": "Ethereum (ETH) - Ethereum Mainnet",
    "faq_generalinfo_a2_l0_item2": "StableCoins: USDC, USDT, DAI, BUSD",
    "faq_generalinfo_a2_l0_item3": "เลเยอร์ 2: รูปหลายเหลี่ยม (matic), อนุญาโตตุลาการ, การมองโลกในแง่ดี",
    "faq_generalinfo_a2_l0_item4": "เครือข่ายทางเลือก: Solana (Sol), Avalanche (Avax), BSC",
    "faq_generalinfo_a2_l0_item5": "Tokens Enterprise: โทเค็นและ CBDCs ที่กำหนดเอง",
    "faq_generalinfo_a2_p1": "เราเพิ่มการสนับสนุนอย่างต่อเนื่องสำหรับ cryptocurrencies ใหม่ตามความต้องการของผู้ค้าและการยอมรับในตลาด ",
    "faq_onboardingFaqs_question_1": "กระบวนการ onboarding ใช้เวลานานแค่ไหน?",
    "faq_onboardingFaqs_answer_1_paragraph_1": "โดยทั่วไปแล้วกระบวนการ onboarding ของเราจะใช้เวลา 5-10 วันทำการ:",
    "faq_onboardingFaqs_answer_1_table_header_1": "ขั้นตอน",
    "faq_onboardingFaqs_answer_1_table_header_2": "เส้นเวลา",
    "faq_onboardingFaqs_answer_1_table_header_3": "กิจกรรม",
    "faq_onboardingFaqs_answer_1_table_header_4": "ชั้นพ่อค้า",
    "faq_onboardingFaqs_answer_1_table_row_1_col_1": "แอปพลิเคชัน & kyc",
    "faq_onboardingFaqs_answer_1_table_row_1_col_2": "1–3 วัน",
    "faq_onboardingFaqs_answer_1_table_row_1_col_3": "การส่งเอกสารการตรวจสอบ",
    "faq_onboardingFaqs_answer_1_table_row_1_col_4": "ทุกระดับ",
    "faq_onboardingFaqs_answer_1_table_row_2_col_1": "การตั้งค่าทางเทคนิค",
    "faq_onboardingFaqs_answer_1_table_row_2_col_2": "2–4 วัน",
    "faq_onboardingFaqs_answer_1_table_row_2_col_3": "การรวมการทดสอบการกำหนดค่า",
    "faq_onboardingFaqs_answer_1_table_row_2_col_4": "ทุกระดับ",
    "faq_onboardingFaqs_answer_1_table_row_3_col_1": "มีชีวิตอยู่",
    "faq_onboardingFaqs_answer_1_table_row_3_col_2": "1–3 วัน",
    "faq_onboardingFaqs_answer_1_table_row_3_col_3": "การทดสอบขั้นสุดท้ายการตรวจสอบความปลอดภัยการปรับใช้",
    "faq_onboardingFaqs_answer_1_table_row_3_col_4": "ทุกระดับ",
    "faq_onboardingFaqs_answer_1_table_row_4_col_1": "การตั้งค่าระดับองค์กร",
    "faq_onboardingFaqs_answer_1_table_row_4_col_2": "2–4 สัปดาห์",
    "faq_onboardingFaqs_answer_1_table_row_4_col_3": "การพัฒนาที่กำหนดเองการทดสอบอย่างกว้างขวาง",
    "faq_onboardingFaqs_answer_1_table_row_4_col_4": "พรีเมี่ยมเท่านั้น",
    "faq_onboardingFaqs_answer_1_highlight_title": "เร่งการขึ้นเครื่องบิน:",
    "faq_onboardingFaqs_answer_1_highlight_content": "พ่อค้าระดับพรีเมี่ยมสามารถเข้าถึงการขึ้นเครื่อง (2-3 วัน) ด้วยการสนับสนุนเฉพาะและการประมวลผลข้อกำหนดแบบขนาน",
    "faq_onboardingFaqs_question_2": "ฉันต้องจัดทำเอกสารอะไรสำหรับ KYC/KYB",
    "faq_onboardingFaqs_answer_2_paragraph_1": "เอกสารที่จำเป็นแตกต่างกันไปตามประเภทธุรกิจและเขตอำนาจศาล:",
    "faq_onboardingFaqs_answer_2_list_1_title": "เอกสารประกอบธุรกิจ (KYB):",
    "faq_onboardingFaqs_answer_2_list_1_item_1": "ใบรับรองการลงทะเบียนธุรกิจ",
    "faq_onboardingFaqs_answer_2_list_1_item_2": "หมายเลขประจำตัวภาษี (EIN, ภาษีมูลค่าเพิ่ม ฯลฯ )",
    "faq_onboardingFaqs_answer_2_list_1_item_3": "ข้อบังคับ",
    "faq_onboardingFaqs_answer_2_list_1_item_4": "ใบอนุญาตประกอบธุรกิจ (ถ้าจำเป็น)",
    "faq_onboardingFaqs_answer_2_list_1_item_5": "จดหมายยืนยันบัญชีธนาคาร",
    "faq_onboardingFaqs_answer_2_list_1_item_6": "หลักฐานที่อยู่ธุรกิจ",
    "faq_onboardingFaqs_answer_2_list_2_title": "เอกสารส่วนบุคคล (KYC สำหรับผู้มีอำนาจ):",
    "faq_onboardingFaqs_answer_2_list_2_item_1": "รหัสรูปภาพที่ออกโดยรัฐบาล (หนังสือเดินทางใบขับขี่)",
    "faq_onboardingFaqs_answer_2_list_2_item_2": "หลักฐานที่อยู่ (บิลยูทิลิตี้ใบแจ้งยอดธนาคาร)",
    "faq_onboardingFaqs_answer_2_list_2_item_3": "จดหมายอนุมัติ (สำหรับตัวแทน)",
    "faq_onboardingFaqs_answer_2_list_2_item_4": "เอกสารโครงสร้างความเป็นเจ้าของ (สำหรับเจ้าของที่เป็นประโยชน์> 25%)",
    "faq_onboardingFaqs_answer_2_paragraph_2": "เอกสารทั้งหมดจะต้องเป็นภาษาอังกฤษหรือมาพร้อมกับการแปลที่ผ่านการรับรอง ",
    "faq_pricing_q1": "ค่าธรรมเนียมการทำธุรกรรมของคุณคืออะไรและเปรียบเทียบกับโปรเซสเซอร์การชำระเงินแบบดั้งเดิมได้อย่างไร",
    "faq_pricing_q1_a1_p": "Paycio เสนอราคาที่แข่งขันได้ต่ำกว่าตัวประมวลผลการชำระเงินแบบดั้งเดิมอย่างมีนัยสำคัญ:",
    "faq_pricing_q1_a2_table_header0": "วิธีการชำระเงิน",
    "faq_pricing_q1_a2_table_header1": "โปรเซสเซอร์แบบดั้งเดิม",
    "faq_pricing_q1_a2_table_header2": "Paycio Basic",
    "faq_pricing_q1_a2_table_header3": "Paycio Medium",
    "faq_pricing_q1_a2_table_header4": "Paycio Premium",
    "faq_pricing_q1_a2_table_row0_col0": "บัตรเครดิต",
    "faq_pricing_q1_a2_table_row0_col1": "2.9% + $ 0.30",
    "faq_pricing_q1_a2_table_row0_col2": "N/A (crypto เท่านั้น)",
    "faq_pricing_q1_a2_table_row0_col3": "N/A (crypto เท่านั้น)",
    "faq_pricing_q1_a2_table_row0_col4": "N/A (crypto เท่านั้น)",
    "faq_pricing_q1_a2_table_row1_col0": "การชำระเงิน crypto",
    "faq_pricing_q1_a2_table_row1_col1": "3.5% - 5.0%",
    "faq_pricing_q1_a2_table_row1_col2": "2.5% + $ 0.30",
    "faq_pricing_q1_a2_table_row1_col3": "2.0% + $ 0.25",
    "faq_pricing_q1_a2_table_row1_col4": "กำหนดเอง (โดยทั่วไป 1.0–1.5%)",
    "faq_pricing_q1_a2_table_row2_col0": "ระหว่างประเทศ",
    "faq_pricing_q1_a2_table_row2_col1": "4.0% + $ 0.50",
    "faq_pricing_q1_a2_table_row2_col2": "อัตราเดียวกัน",
    "faq_pricing_q1_a2_table_row2_col3": "อัตราเดียวกัน",
    "faq_pricing_q1_a2_table_row2_col4": "ส่วนลดปริมาณ",
    "faq_pricing_q1_a3_highlight_title": "เงินออมเพิ่มเติม:",
    "faq_pricing_q1_a3_highlight_item0": "ไม่มีค่าธรรมเนียมการชำระเงินคืน - ธุรกรรม crypto ไม่สามารถกลับคืนสภาพได้",
    "faq_pricing_q1_a3_highlight_item1": "ไม่มีค่าธรรมเนียมรายเดือนสำหรับระดับพื้นฐานและระดับกลาง",
    "faq_pricing_q1_a3_highlight_item2": "ไม่มีค่าธรรมเนียมการตั้งค่าสำหรับการรวมมาตรฐาน",
    "faq_pricing_q1_a3_highlight_item3": "ส่วนลดปริมาณสำหรับพ่อค้าที่มีปริมาณมาก",
    "faq_pricing_q2": "มีค่าธรรมเนียมที่ซ่อนอยู่หรือค่าใช้จ่ายเพิ่มเติมหรือไม่?",
    "faq_pricing_q2_a1_p": "Paycio รักษาราคาที่โปร่งใสโดยไม่มีค่าธรรมเนียมที่ซ่อนอยู่:",
    "faq_pricing_q2_a2_list_title": "มีอะไรรวม (ไม่มีค่าธรรมเนียมเพิ่มเติม):",
    "faq_pricing_q2_a2_list_item0": "การรวม API มาตรฐานและการตั้งค่า",
    "faq_pricing_q2_a2_list_item1": "การปฏิบัติตามกฎระเบียบขั้นพื้นฐานและการตรวจสอบความเสี่ยง",
    "faq_pricing_q2_a2_list_item2": "ตัวเลือกการตั้งถิ่นฐานมาตรฐาน",
    "faq_pricing_q2_a2_list_item3": "การรายงานและการวิเคราะห์ขั้นพื้นฐาน",
    "faq_pricing_q2_a2_list_item4": "การแจ้งเตือน webhook",
    "faq_pricing_q2_a2_list_item5": "ฝ่ายสนับสนุนลูกค้ามาตรฐาน",
    "faq_pricing_q2_a3_list_title": "บริการพรีเมี่ยมเสริม (ค่าธรรมเนียมเพิ่มเติม):",
    "faq_pricing_q2_a3_list_style": "คำเตือน",
    "faq_pricing_q2_a3_list_item0": "การตั้งถิ่นฐานเร่งด่วน: $ 10–50 ต่อการทำธุรกรรมสำหรับการชำระเงินทันที",
    "faq_pricing_q2_a3_list_item1": "การพัฒนาที่กำหนดเอง: $ 5,000–50,000 สำหรับโซลูชั่น bespoke",
    "faq_pricing_q2_a3_list_item2": "ปรับปรุงการปฏิบัติตาม: $ 500–2,000/เดือนสำหรับการคัดกรองขั้นสูง",
    "faq_pricing_q2_a3_list_item3": "โซลูชั่นสีขาว-ฉลาก: การกำหนดราคาที่กำหนดเองตามความต้องการ",
    "faq_pricing_q2_a3_list_item4": "โครงสร้างพื้นฐานเฉพาะ: $ 10,000–100,000/เดือนสำหรับองค์กร",
    "faq_pricing_q3": "ราคาคำนวณอย่างไรสำหรับพ่อค้าที่มีปริมาณมาก?",
    "faq_pricing_q3_a1_p": "การกำหนดราคาระดับพรีเมี่ยมได้รับการปรับแต่งตามปัจจัยหลายประการ:",
    "faq_pricing_q3_a2_table_header0": "ระดับเสียง",
    "faq_pricing_q3_a2_table_header1": "ปริมาณรายเดือน",
    "faq_pricing_q3_a2_table_header2": "อัตราปกติ",
    "faq_pricing_q3_a2_table_header3": "ผลประโยชน์เพิ่มเติม",
    "faq_pricing_q3_a2_table_row0_col0": "องค์กร 1",
    "faq_pricing_q3_a2_table_row0_col1": "$ 100K - $ 1M",
    "faq_pricing_q3_a2_table_row0_col2": "1.5% + $ 0.20",
    "faq_pricing_q3_a2_table_row0_col3": "การสนับสนุนเฉพาะการรายงานที่กำหนดเอง",
    "faq_pricing_q3_a2_table_row1_col0": "องค์กร 2",
    "faq_pricing_q3_a2_table_row1_col1": "$ 1M - $ 10M",
    "faq_pricing_q3_a2_table_row1_col2": "1.2% + $ 0.15",
    "faq_pricing_q3_a2_table_row1_col3": "การรับประกัน SLA การตั้งค่าลำดับความสำคัญ",
    "faq_pricing_q3_a2_table_row2_col0": "องค์กร 3",
    "faq_pricing_q3_a2_table_row2_col1": "$ 10M+",
    "faq_pricing_q3_a2_table_row2_col2": "0.8% - 1.0%",
    "faq_pricing_q3_a2_table_row2_col3": "โครงสร้างพื้นฐานที่กำหนดเองตัวเลือกฉลากสีขาว",
    "faq_pricing_q3_a3_highlight_title": "ปริมาณส่วนลดปริมาณ:",
    "faq_pricing_q3_a3_highlight_item0": "ปริมาณธุรกรรมรายเดือนทั้งหมด",
    "faq_pricing_q3_a3_highlight_item1": "ขนาดธุรกรรมเฉลี่ย",
    "faq_pricing_q3_a3_highlight_item2": "การตั้งค่าการตั้งถิ่นฐาน (Crypto vs. Fiat)",
    "faq_pricing_q3_a3_highlight_item3": "ระดับการปรับแต่งที่จำเป็น",
    "faq_pricing_q3_a3_highlight_item4": "ความซับซ้อนในการบูรณาการ",
    "faq_pricing_q3_a3_highlight_item5": "ข้อกำหนดด้านความครอบคลุมทางภูมิศาสตร์",
    "faq_pricing_q3_a3_highlight_item6": "ความต้องการการปฏิบัติตามกฎระเบียบและกฎระเบียบ",
    "faq_technical_a1": "คุณเสนอตัวเลือกการรวมแบบใดและอันไหนที่เหมาะกับธุรกิจของฉัน",
    "faq_technical_q1_a1_paragraph": "Paycio เสนอวิธีการรวมหลักสามวิธีเพื่อให้เหมาะกับความต้องการทางธุรกิจที่แตกต่างกัน:",
    "faq_technical_q1_a2_table_header0": "ประเภทการรวม",
    "faq_technical_q1_a2_table_header1": "ดีที่สุดสำหรับ",
    "faq_technical_q1_a2_table_header2": "เวลาตั้งค่า",
    "faq_technical_q1_a2_table_header3": "ความซับซ้อนทางเทคนิค",
    "faq_technical_q1_a2_table_header4": "การปรับแต่ง",
    "faq_technical_q1_a2_table_row0_col0": "รหัส QR แบบคงที่",
    "faq_technical_q1_a2_table_row0_col1": "ร้านค้าทางกายภาพสถานที่ค้าปลีก",
    "faq_technical_q1_a2_table_row0_col2": "1-2 วัน",
    "faq_technical_q1_a2_table_row0_col3": "ต่ำมาก",
    "faq_technical_q1_a2_table_row0_col4": "ถูก จำกัด",
    "faq_technical_q1_a2_table_row1_col0": "รหัส QR แบบไดนามิก",
    "faq_technical_q1_a2_table_row1_col1": "อีคอมเมิร์ซจำนวนตัวแปร",
    "faq_technical_q1_a2_table_row1_col2": "3-5 วัน",
    "faq_technical_q1_a2_table_row1_col3": "ต่ำ",
    "faq_technical_q1_a2_table_row1_col4": "ปานกลาง",
    "faq_technical_q1_a2_table_row2_col0": "การชำระเงินในแอป",
    "faq_technical_q1_a2_table_row2_col1": "แอพมือถือแพลตฟอร์มเว็บ",
    "faq_technical_q1_a2_table_row2_col2": "1-2 สัปดาห์",
    "faq_technical_q1_a2_table_row2_col3": "ปานกลาง",
    "faq_technical_q1_a2_table_row2_col4": "สูง",
    "faq_technical_q1_a2_table_row3_col0": "API ที่กำหนดเอง",
    "faq_technical_q1_a2_table_row3_col1": "เวิร์กโฟลว์องค์กรที่ซับซ้อน",
    "faq_technical_q1_a2_table_row3_col2": "2-6 สัปดาห์",
    "faq_technical_q1_a2_table_row3_col3": "สูง",
    "faq_technical_q1_a2_table_row3_col4": "ไม่ จำกัด",
    "faq_technical_q1_a3_highlight_title": "การเลือกการรวมที่ถูกต้อง:",
    "faq_technical_q1_a3_highlight_item0": "Static QR: เหมาะสำหรับร้านกาแฟร้านค้าปลีกที่มีราคาคงที่",
    "faq_technical_q1_a3_highlight_item1": "Dynamic QR: เหมาะสำหรับร้านอาหารธุรกิจบริการที่มีราคาแปรปรวน",
    "faq_technical_q1_a3_highlight_item2": "In-App: ดีที่สุดสำหรับธุรกิจดิจิทัลแอพมือถือ UX ที่ไร้รอยต่อ",
    "faq_technical_q1_a3_highlight_item3": "Custom API: จำเป็นสำหรับตรรกะทางธุรกิจที่ซับซ้อนคุณสมบัติขององค์กร",
    "faq_technical_a2": "ฉันต้องการความเชี่ยวชาญด้านเทคนิคในการรวม Paycio หรือไม่?",
    "faq_technical_q2_a1_paragraph": "ข้อกำหนดทางเทคนิคแตกต่างกันไปตามประเภทการรวม:",
    "faq_technical_q2_a2_list_title": "ไม่จำเป็นต้องมีความเชี่ยวชาญด้านเทคนิค:",
    "faq_technical_q2_a2_list_item0": "รหัส QR แบบคงที่: การคัดลอกแบบง่าย ๆ ของภาพ QR",
    "faq_technical_q2_a2_list_item1": "หน้าชำระเงินโฮสต์: เพียงแค่เปลี่ยนเส้นทางลูกค้าไปยัง Paycio",
    "faq_technical_q2_a2_list_item2": "ปลั๊กอินอีคอมเมิร์ซ: การติดตั้งแบบคลิกเดียวสำหรับแพลตฟอร์มยอดนิยม",
    "faq_technical_q2_a3_list_title": "ทักษะทางเทคนิคขั้นพื้นฐานที่จำเป็น:",
    "faq_technical_q2_a3_list_item0": "รหัส QR แบบไดนามิก: การจัดการ webhook อย่างง่ายสำหรับการแจ้งเตือน",
    "faq_technical_q2_a3_list_item1": "การรวม API: ความรู้ REST API, การเขียนโปรแกรมขั้นพื้นฐาน",
    "faq_technical_q2_a3_list_item2": "โซลูชั่นที่กำหนดเอง: ความสามารถในการพัฒนาขั้นสูง",
    "faq_technical_q2_a4_list_title": "เราให้บริการ:",
    "faq_technical_q2_a4_list_item0": "เอกสารและคำแนะนำที่ครอบคลุม",
    "faq_technical_q2_a4_list_item1": "การสนับสนุนและให้คำปรึกษาการบูรณาการ",
    "faq_technical_q2_a4_list_item2": "การทดสอบสภาพแวดล้อมและการเข้าถึง Sandbox",
    "faq_technical_q2_a4_list_item3": "ตัวอย่างรหัสและแนวทางปฏิบัติที่ดีที่สุด",
    "faq_technical_a3": "คุณให้ APIs และ SDK ใดบ้าง?",
    "faq_technical_q3_a1_paragraph": "Paycio เสนอเครื่องมือการพัฒนาที่ครอบคลุมและห้องสมุด:",
    "faq_technical_q3_a2_codeblock": "// ตัวอย่าง: การสร้างการชำระเงินด้วย Paycio API\n",
    "faq_technical_q3_a3_highlight_title": "SDK และห้องสมุดที่มีอยู่:",
    "faq_technical_q3_a3_highlight_item0": "javascript/node.js: สมบูรณ์ SDK พร้อมการสนับสนุน typeScript",
    "faq_technical_q3_a3_highlight_item1": "Python: ห้องสมุดเต็มรูปแบบพร้อมการสนับสนุน Async",
    "faq_technical_q3_a3_highlight_item2": "PHP: มีการรวม Laravel และ Symfony",
    "faq_technical_q3_a3_highlight_item3": "Java: ไลบรารีที่เข้ากันได้กับ Spring Boot",
    "faq_technical_q3_a3_highlight_item4": "GO: Lightweight, Fast Integration Library",
    "faq_technical_q3_a3_highlight_item5": "ทับทิม: อัญมณีที่เป็นมิตรกับรางรถไฟ",
    "faq_technical_q3_a3_highlight_item6": "C#/. net: มีแพ็คเกจ Nuget",
    "faq_technical_q3_a4_list_title": "ปลั๊กอินแพลตฟอร์มอีคอมเมิร์ซ:",
    "faq_technical_q3_a4_list_item0": "การรวม App Store Shopify",
    "faq_technical_q3_a4_list_item1": "ปลั๊กอิน WooCommerce",
    "faq_technical_q3_a4_list_item2": "ส่วนขยายสีม่วงแดง",
    "faq_technical_q3_a4_list_item3": "แอพ BigCommerce",
    "faq_technical_q3_a4_list_item4": "การรวมที่กำหนดเองสำหรับแพลตฟอร์มองค์กร",
    "faq_technical_a4": "คุณมีสภาพแวดล้อมการทดสอบหรือไม่?",
    "faq_technical_q4_a1_paragraph": "ใช่! ",
    "faq_technical_q4_a2_highlight_title": "คุณสมบัติสภาพแวดล้อมของ Sandbox:",
    "faq_technical_q4_a2_highlight_item0": "เครือข่ายทดสอบ: Bitcoin Testnet, Ethereum Testnets (Goerli, Sepolia)",
    "faq_technical_q4_a2_highlight_item1": "ธุรกรรมจำลอง: กระแสการชำระเงินที่สมบูรณ์โดยไม่มีเงินจริง",
    "faq_technical_q4_a2_highlight_item2": "ทดสอบ webhooks: เครื่องมือทดสอบและการดีบัก WebHook",
    "faq_technical_q4_a2_highlight_item3": "ข้อมูลจำลอง: สถานการณ์การทดสอบที่สมจริงและกรณีขอบ",
    "faq_technical_q4_a2_highlight_item4": "การทดสอบประสิทธิภาพ: ความสามารถในการทดสอบโหลด",
    "faq_technical_q4_a3_codeblock": "",
    "faq_technical_q4_a4_list_title": "เครื่องมือทดสอบ:",
    "faq_technical_q4_a4_list_item0": "WebHook Testing Dashboard",
    "faq_technical_q4_a4_list_item1": "เครื่องมือจำลองการทำธุรกรรม",
    "faq_technical_q4_a4_list_item2": "API Explorer และเอกสารประกอบ",
    "faq_technical_q4_a4_list_item3": "รายการตรวจสอบการตรวจสอบการรวม",
    "faq_technical_q4_a4_list_item4": "เครื่องมือตรวจสอบประสิทธิภาพ",
    "faq_compliance_a1": "คุณมั่นใจได้อย่างไรว่าการปฏิบัติตามกฎระเบียบทางการเงิน?",
    "faq_compliance_q1_a1_paragraph": "Paycio ยังคงปฏิบัติตามข้อกำหนดที่ครอบคลุมในทุกเขตอำนาจศาล:",
    "faq_compliance_q1_a2_header0": "พื้นที่ปฏิบัติตามกฎระเบียบ",
    "faq_compliance_q1_a2_header1": "มาตรฐาน/ข้อบังคับ",
    "faq_compliance_q1_a2_header2": "การดำเนินการ",
    "faq_compliance_q1_a2_header3": "การตรวจ",
    "faq_compliance_q1_a2_row0_col0": "AML/CTF",
    "faq_compliance_q1_a2_row0_col1": "fatf, bsa, 5amld",
    "faq_compliance_q1_a2_row0_col2": "การคัดกรองธุรกรรมตามเวลาจริง",
    "faq_compliance_q1_a2_row0_col3": "การตรวจสอบอัตโนมัติ 24/7",
    "faq_compliance_q1_a2_row1_col0": "KYC/KYB",
    "faq_compliance_q1_a2_row1_col1": "การตรวจสอบอัตลักษณ์ท้องถิ่น",
    "faq_compliance_q1_a2_row1_col2": "กระบวนการตรวจสอบหลายชั้น",
    "faq_compliance_q1_a2_row1_col3": "ลูกค้าอย่างต่อเนื่องเนื่องจากความขยัน",
    "faq_compliance_q1_a2_row2_col0": "การป้องกันข้อมูล",
    "faq_compliance_q1_a2_row2_col1": "GDPR, CCPA, SOC 2",
    "faq_compliance_q1_a2_row2_col2": "การเข้ารหัสการควบคุมการเข้าถึง",
    "faq_compliance_q1_a2_row2_col3": "การตรวจสอบความปลอดภัยปกติ",
    "faq_compliance_q1_a2_row3_col0": "บริการทางการเงิน",
    "faq_compliance_q1_a2_row3_col1": "MSB, EMI, สถาบันการชำระเงิน",
    "faq_compliance_q1_a2_row3_col2": "การดำเนินงานที่ได้รับใบอนุญาต",
    "faq_compliance_q1_a2_row3_col3": "การรายงานกฎระเบียบ",
    "faq_compliance_q1_a3_highlight_title": "คุณสมบัติการปฏิบัติตาม:",
    "faq_compliance_q1_a3_item0": "การคัดกรองแบบเรียลไทม์: รายการคว่ำบาตรฐานข้อมูล PEP, สื่อที่ไม่พึงประสงค์",
    "faq_compliance_q1_a3_item1": "การตรวจสอบธุรกรรม: การตรวจจับและรายงานกิจกรรมที่น่าสงสัย",
    "faq_compliance_q1_a3_item2": "การรายงานข้อบังคับ: รายงานการปฏิบัติตามกฎระเบียบโดยอัตโนมัติต่อเจ้าหน้าที่",
    "faq_compliance_q1_a3_item3": "เส้นทางการตรวจสอบ: ประวัติการทำธุรกรรมที่สมบูรณ์และเอกสารประกอบ",
    "faq_compliance_a2": "คุณมีมาตรการรักษาความปลอดภัยอะไรบ้าง?",
    "faq_compliance_q2_a1_paragraph": "Paycio ใช้ความปลอดภัยระดับองค์กรในทุกระบบ:",
    "faq_compliance_q2_a2_info_title": "ความปลอดภัยของโครงสร้างพื้นฐาน:",
    "faq_compliance_q2_a2_item0": "การเข้ารหัส: การเข้ารหัส AES-256 ที่เหลือ TLS 1.3 ในการขนส่ง",
    "faq_compliance_q2_a2_item1": "การจัดการคีย์: โมดูลความปลอดภัยของฮาร์ดแวร์ (HSMS)",
    "faq_compliance_q2_a2_item2": "ความปลอดภัยของเครือข่าย: VPC, ไฟร์วอลล์, การป้องกัน DDOS",
    "faq_compliance_q2_a2_item3": "การควบคุมการเข้าถึง: การรับรองความถูกต้องแบบหลายปัจจัยการเข้าถึงตามบทบาท",
    "faq_compliance_q2_a2_item4": "การตรวจสอบ: 24/7 SOC, การตรวจจับการบุกรุก, SIEM",
    "faq_compliance_q2_a3_warning_title": "ความปลอดภัยในการดำเนินงาน:",
    "faq_compliance_q2_a3_item0": "ห้องเย็น: 95% ของสินทรัพย์ crypto ในห้องเย็นออฟไลน์",
    "faq_compliance_q2_a3_item1": "Multi-signature: Multi-Sig Wallets สำหรับการทำงานของกระเป๋าเงินร้อนทั้งหมด",
    "faq_compliance_q2_a3_item2": "การตรวจสอบปกติ: การตรวจสอบความปลอดภัยของบุคคลที่สามและการทดสอบการเจาะทะลุ",
    "faq_compliance_q2_a3_item3": "การตอบสนองของเหตุการณ์: ทีมตอบโต้เหตุการณ์ 24/7",
    "faq_compliance_q2_a3_item4": "การประกันภัย: การประกันความรับผิดทางไซเบอร์ที่ครอบคลุมและการประกันอาชญากรรม",
    "faq_compliance_q2_a4_list_title": "การรับรองและมาตรฐาน:",
    "faq_compliance_q2_a4_item0": "SOC 2 Type II ได้รับการรับรอง",
    "faq_compliance_q2_a4_item1": "การปฏิบัติตาม PCI DSS ระดับ 1 (หากมี)",
    "faq_compliance_q2_a4_item2": "การตรวจสอบความปลอดภัยภายนอกปกติ",
    "faq_compliance_a3": "ภาระหน้าที่การปฏิบัติตามกฎระเบียบของฉันคืออะไร?",
    "faq_compliance_q3_a1_paragraph": "ข้อกำหนดการปฏิบัติตามกฎระเบียบของผู้ค้าขึ้นอยู่กับเขตอำนาจศาลและประเภทธุรกิจ:",
    "faq_compliance_q3_a2_highlight_title": "ภาระผูกพันด้านการค้าขั้นพื้นฐาน:",
    "faq_compliance_q3_a2_item0": "การระบุลูกค้า: รู้จักลูกค้าของคุณสำหรับการทำธุรกรรมที่มีมูลค่าสูง",
    "faq_compliance_q3_a2_item1": "บันทึกการบันทึก: เก็บบันทึกการทำธุรกรรมตามที่กฎหมายกำหนดไว้",
    "faq_compliance_q3_a2_item2": "การรายงาน: รายงานกิจกรรมที่น่าสงสัยต่อหน่วยงานเมื่อจำเป็น",
    "faq_compliance_q3_a2_item3": "การปฏิบัติตามภาษี: รายงานการชำระเงิน Crypto เพื่อวัตถุประสงค์ด้านภาษี",
    "faq_compliance_q3_a2_item4": "ใบอนุญาตธุรกิจ: รักษาใบอนุญาตธุรกิจและการลงทะเบียนที่ถูกต้อง",
    "faq_compliance_q3_a3_info_title": "การสนับสนุน Paycio สำหรับการปฏิบัติตาม:",
    "faq_compliance_q3_a3_item0": "การรายงานอัตโนมัติ: รายงานธุรกรรมในรูปแบบที่ต้องการ",
    "faq_compliance_q3_a3_item1": "Discriance Dashboard: การตรวจสอบสถานะการปฏิบัติตามแบบเรียลไทม์",
    "faq_compliance_q3_a3_item2": "เอกสาร: แนวทางปฏิบัติที่ดีที่สุดสำหรับแต่ละเขตอำนาจศาล",
    "faq_compliance_q3_a3_item3": "การสนับสนุนจากผู้เชี่ยวชาญ: การให้คำปรึกษาด้านการปฏิบัติตามกฎระเบียบและคำแนะนำ",
    "faq_compliance_q3_a3_item4": "การรวม: API การเข้าถึงข้อมูลการปฏิบัติตามกฎระเบียบสำหรับระบบของคุณ",
    "faq_compliance_q3_a4_paragraph": "เราให้การสนับสนุนการปฏิบัติตามกฎระเบียบอย่างต่อเนื่องและการอัปเดตตามกฎระเบียบมีวิวัฒนาการ",
    "faq_settlement_q1": "ฉันจะรับเงินได้เร็วแค่ไหน?",
    "faq_settlement_q1_a1_paragraph": "เวลาการตั้งถิ่นฐานแตกต่างกันไปตามระดับผู้ค้าและวิธีการชำระหนี้:",
    "faq_settlement_q1_a2_header0": "ชั้นพ่อค้า",
    "faq_settlement_q1_a2_header1": "การตั้งถิ่นฐาน crypto",
    "faq_settlement_q1_a2_header2": "การตั้งถิ่นฐานของคำสั่ง",
    "faq_settlement_q1_a2_header3": "การตั้งถิ่นฐาน Stablecoin",
    "faq_settlement_q1_a2_row0_col0": "ขั้นพื้นฐาน",
    "faq_settlement_q1_a2_row0_col1": "ตรงไปที่กระเป๋าเงิน (ทันที)",
    "faq_settlement_q1_a2_row0_col2": "การโอนเงิน T+1",
    "faq_settlement_q1_a2_row0_col3": "ตรงไปที่กระเป๋าเงิน (ทันที)",
    "faq_settlement_q1_a2_row1_col0": "ปานกลาง",
    "faq_settlement_q1_a2_row1_col1": "ตรงไปที่กระเป๋าเงิน (ทันที)",
    "faq_settlement_q1_a2_row1_col2": "การชำระเงิน +12 ชั่วโมง",
    "faq_settlement_q1_a2_row1_col3": "การสนับสนุนหลายสกุลเงิน",
    "faq_settlement_q1_a2_row2_col0": "พรีเมี่ยม",
    "faq_settlement_q1_a2_row2_col1": "ทันที/ปรับแต่งได้",
    "faq_settlement_q1_a2_row2_col2": "ทันทีเพื่อกำหนดเวลาที่กำหนดเอง",
    "faq_settlement_q1_a2_row2_col3": "มีบริการคลังเก็บเงิน",
    "faq_settlement_q1_a3_highlight_title": "ตัวเลือกการตั้งถิ่นฐานอธิบาย:",
    "faq_settlement_q1_a3_item0": "Crypto Direct: กองทุนที่ส่งตรงไปยังที่อยู่กระเป๋าเงินของคุณ",
    "faq_settlement_q1_a3_item1": "Fiat Conversion: การแปลงอัตโนมัติเป็นสกุลเงินท้องถิ่น",
    "faq_settlement_q1_a3_item2": "StableCoin: การชำระหนี้ USDC/USDT เพื่อความมั่นคงราคา",
    "faq_settlement_q1_a3_item3": "กำหนด: สำหรับทุก ๆ 6 ชั่วโมง, 12 ชั่วโมง, 18 ชั่วโมงและ 24 ชั่วโมง",
    "faq_settlement_q2": "คุณสนับสนุนสกุลเงินการชำระเงินอะไร?",
    "faq_settlement_q2_a1_paragraph": "Paycio สนับสนุนการชำระหนี้ในหลายสกุลเงินและรูปแบบ:",
    "faq_settlement_q2_a2_info_title": "สกุลเงินคำสั่ง:",
    "faq_settlement_q2_a2_item0": "สกุลเงินหลัก: USD, EUR, GBP, CAD, AUD, JPY",
    "faq_settlement_q2_a2_item1": "สกุลเงินระดับภูมิภาค: SGD, HKD, CHF, SEK, NOK, et al",
    "faq_settlement_q2_a2_item2": "ตลาดเกิดใหม่: BRL, MXN, INR, KRW (ขยาย)",
    "faq_settlement_q2_a2_item3": "ธนาคารท้องถิ่น: การโอนเงินโดยตรงของธนาคารในสกุลเงินท้องถิ่น",
    "faq_settlement_q2_a3_warning_title": "Cryptocurrency Settlement:",
    "faq_settlement_q2_a3_item0": "Crypto พื้นเมือง: รับการชำระเงินใน cryptocurrency ดั้งเดิมและรองรับสกุลเงินสูงถึง 50+",
    "faq_settlement_q2_a3_item1": "StableCoins: USDC, USDT, DAI เพื่อความมั่นคงของราคา",
    "faq_settlement_q2_a3_item2": "การรวม defi: การตั้งถิ่นฐานโดยตรงไปยังโปรโตคอล defi",
    "faq_settlement_q2_a4_header0": "ประเภทการตั้งถิ่นฐาน",
    "faq_settlement_q2_a4_header1": "เวลาประมวลผล",
    "faq_settlement_q2_a4_header2": "ค่าธรรมเนียม",
    "faq_settlement_q2_a4_header3": "จำนวนเงินขั้นต่ำ",
    "faq_settlement_q2_a4_row0_col0": "crypto โดยตรง",
    "faq_settlement_q2_a4_row0_col1": "ทันที",
    "faq_settlement_q2_a4_row0_col2": "ค่าธรรมเนียมเครือข่ายเท่านั้น",
    "faq_settlement_q2_a4_row0_col3": "$ 10 เทียบเท่า",
    "faq_settlement_q2_a4_row1_col0": "stablecoin",
    "faq_settlement_q2_a4_row1_col1": "ทันที",
    "faq_settlement_q2_a4_row1_col2": "ค่าธรรมเนียมเครือข่ายเท่านั้น",
    "faq_settlement_q2_a4_row1_col3": "$ 10 เทียบเท่า",
    "faq_settlement_q2_a4_row2_col0": "Fiat (ท้องถิ่น)",
    "faq_settlement_q2_a4_row2_col1": "T+1 ถึง T+3",
    "faq_settlement_q2_a4_row2_col2": "0.5% - 1.0%",
    "faq_settlement_q2_a4_row2_col3": "$ 50 เทียบเท่า",
    "faq_settlement_q2_a4_row3_col0": "Fiat (นานาชาติ)",
    "faq_settlement_q2_a4_row3_col1": "T+3 ถึง T+5",
    "faq_settlement_q2_a4_row3_col2": "1.0% - 2.0%",
    "faq_settlement_q2_a4_row3_col3": "$ 100 เทียบเท่า",
    "faq_settlement_q3": "คุณจัดการกับความผันผวนของอัตราแลกเปลี่ยนได้อย่างไร?",
    "faq_settlement_q3_a1_paragraph": "Paycio เสนอหลายตัวเลือกในการจัดการความเสี่ยงของอัตราแลกเปลี่ยน:",
    "faq_settlement_q3_a2_highlight_title": "ตัวเลือกการป้องกันอัตรา:",
    "faq_settlement_q3_a2_item0": "การแปลงล่าช้า: แปลงตามเวลาการตั้งถิ่นฐาน",
    "faq_settlement_q3_a2_item1": "ขีด จำกัด อัตรา: กำหนดอัตราแลกเปลี่ยนขั้นต่ำที่ยอมรับได้",
    "faq_settlement_q3_a4_paragraph": "แหล่งที่มาของอัตรา: เรารวมอัตราจากการแลกเปลี่ยนหลายอย่างและผู้ให้บริการสภาพคล่องเพื่อให้แน่ใจว่าราคาที่แข่งขันได้และการลื่นไถลน้อยที่สุด",
    "faq_settlement_q3_a5_paragraph": "ความโปร่งใส: อัตราแลกเปลี่ยนและค่าธรรมเนียมการแปลงทั้งหมดจะถูกเปิดเผยอย่างชัดเจนก่อนการยืนยันการทำธุรกรรม",
    "faq_support_q1": "มีตัวเลือกการสนับสนุนอะไรบ้าง?",
    "faq_support_q1_a1_paragraph": "ระดับการสนับสนุนแตกต่างกันไปตามระดับการค้าที่มีตัวเลือกการเพิ่มขึ้น:",
    "faq_support_q1_a2_header0": "ระดับสนับสนุน",
    "faq_support_q1_a2_header1": "ช่อง",
    "faq_support_q1_a2_header2": "เวลาตอบสนอง",
    "faq_support_q1_a2_header3": "ความพร้อม",
    "faq_support_q1_a2_header4": "คุณสมบัติ",
    "faq_support_q1_a2_row0_col0": "ขั้นพื้นฐาน",
    "faq_support_q1_a2_row0_col1": "อีเมล, ศูนย์ช่วยเหลือ",
    "faq_support_q1_a2_row0_col2": "24-48 ชั่วโมง",
    "faq_support_q1_a2_row0_col3": "เวลาทำการ",
    "faq_support_q1_a2_row0_col4": "เอกสารมาตรฐานคำถามที่พบบ่อย",
    "faq_support_q1_a2_row1_col0": "ปานกลาง",
    "faq_support_q1_a2_row1_col1": "อีเมลแชท",
    "faq_support_q1_a2_row1_col2": "12-24 ชั่วโมง",
    "faq_support_q1_a2_row1_col3": "ชั่วโมงขยาย",
    "faq_support_q1_a2_row1_col4": "คิวลำดับความสำคัญการให้คำปรึกษาด้านเทคนิค",
    "faq_support_q1_a2_row2_col0": "พรีเมี่ยม",
    "faq_support_q1_a2_row2_col1": "ช่องทั้งหมด + เฉพาะ",
    "faq_support_q1_a2_row2_col2": "1-4 ชั่วโมง",
    "faq_support_q1_a2_row2_col3": "24/7",
    "faq_support_q1_a2_row2_col4": "ผู้จัดการบัญชีการพัฒนาที่กำหนดเอง",
    "faq_support_q1_a3_title": "ทรัพยากรสนับสนุนเพิ่มเติม:",
    "faq_support_q1_a3_item0": "เอกสารนักพัฒนา: คู่มือ API ที่ครอบคลุมและแบบฝึกหัด",
    "faq_support_q1_a3_item1": "Forum Community: การสนับสนุนและการอภิปรายแบบเพียร์ทูเพียร์",
    "faq_support_q1_a3_item2": "วิดีโอสอน: คู่มือการรวมขั้นตอนทีละขั้นตอน",
    "faq_support_q1_a3_item3": "การสัมมนาผ่านเว็บ: การฝึกอบรมและการอัปเดตปกติ",
    "faq_support_q1_a3_item4": "หน้าสถานะ: การอัปเดตสถานะระบบแบบเรียลไทม์และการบำรุงรักษา",
    "faq_support_q2": "จะเกิดอะไรขึ้นหากมีปัญหาทางเทคนิคหรือการหยุดทำงานของระบบ?",
    "faq_support_q2_a1_paragraph": "Paycio รักษาความพร้อมใช้งานสูงด้วยการวางแผนฉุกเฉินที่ครอบคลุม:",
    "faq_support_q2_a2_title": "ความน่าเชื่อถือของระบบ:",
    "faq_support_q2_a2_item0": "Uptime SLA: การรับประกันการทำงานของเวลา 99.9% (99.99% สำหรับพรีเมี่ยม)",
    "faq_support_q2_a2_item1": "ความซ้ำซ้อน: การปรับใช้หลายภูมิภาคด้วยความล้มเหลวอัตโนมัติ",
    "faq_support_q2_a2_item2": "การตรวจสอบ: การตรวจสอบระบบเรียลไทม์และการแจ้งเตือน",
    "faq_support_q2_a2_item3": "การตอบสนองของเหตุการณ์: ทีมตอบโต้เหตุการณ์ 24/7",
    "faq_support_q2_a2_item4": "การสื่อสาร: การอัปเดตเชิงรุกผ่านหน้าสถานะและการแจ้งเตือน",
    "faq_support_q2_a3_title": "กระบวนการตอบสนองเหตุการณ์:",
    "faq_support_q2_a3_item0": "การตรวจจับ: การตรวจสอบอัตโนมัติตรวจจับปัญหาภายในไม่กี่นาที",
    "faq_support_q2_a3_item1": "การประเมิน: ทีมเทคนิคประเมินผลกระทบและขอบเขต",
    "faq_support_q2_a3_item2": "การสื่อสาร: อัปเดตหน้าสถานะผู้ค้าที่ได้รับผลกระทบแจ้งเตือน",
    "faq_support_q2_a3_item3": "ความละเอียด: แก้ไขการปรับใช้ด้วยการอัปเดตอย่างต่อเนื่อง",
    "faq_support_q2_a3_item4": "หลังการชันสูตร: มาตรการวิเคราะห์และป้องกันโดยละเอียด",
    "faq_support_q2_a4_paragraph": "นโยบายการชดเชย: เครดิต SLA ที่ให้ไว้สำหรับการหยุดทำงานเกินเกณฑ์ที่ตกลงกันไว้",
    "faq_support_q3": "คุณให้การวิเคราะห์และการรายงานหรือไม่?",
    "faq_support_q3_a1_paragraph": "การวิเคราะห์ที่ครอบคลุมและความสามารถในการรายงานในทุกระดับการค้า:",
    "faq_support_q3_a2_header0": "ประเภทรายงาน",
    "faq_support_q3_a2_header1": "ชั้นพื้นฐาน",
    "faq_support_q3_a2_header2": "ชั้นกลาง",
    "faq_support_q3_a2_header3": "ระดับพรีเมี่ยม",
    "faq_support_q3_a2_row0_col0": "รายงานธุรกรรม",
    "faq_support_q3_a2_row0_col1": "รายวัน/รายเดือน",
    "faq_support_q3_a2_row0_col2": "ตามเวลาจริง",
    "faq_support_q3_a2_row0_col3": "ความถี่ที่กำหนดเอง",
    "faq_support_q3_a2_row1_col0": "รายงานทางการเงิน",
    "faq_support_q3_a2_row1_col1": "ขั้นพื้นฐาน",
    "faq_support_q3_a2_row1_col2": "ขั้นสูง",
    "faq_support_q3_a2_row1_col3": "รูปแบบที่กำหนดเอง",
    "faq_support_q3_a2_row2_col0": "รายงานการปฏิบัติตามกฎระเบียบ",
    "faq_support_q3_a2_row2_col1": "มาตรฐาน",
    "faq_support_q3_a2_row2_col2": "ที่ได้รับการปรับปรุง",
    "faq_support_q3_a2_row2_col3": "พร้อมกฎระเบียบ",
    "faq_support_q3_a2_row3_col0": "การวิเคราะห์แบบกำหนดเอง",
    "faq_support_q3_a2_row3_col1": "",
    "faq_support_q3_a2_row3_col2": "ถูก จำกัด",
    "faq_support_q3_a2_row3_col3": "ไม่ จำกัด",
    "faq_support_q3_a2_row4_col0": "การเข้าถึง API",
    "faq_support_q3_a2_row4_col1": "ขั้นพื้นฐาน",
    "faq_support_q3_a2_row4_col2": "มาตรฐาน",
    "faq_support_q3_a2_row4_col3": "การเข้าถึงเต็มรูปแบบ",
    "faq_support_q3_a3_title": "การวิเคราะห์ที่มีอยู่:",
    "faq_support_q3_a3_item0": "การวิเคราะห์ธุรกรรม: ปริมาณอัตราความสำเร็จการกระจายทางภูมิศาสตร์",
    "faq_support_q3_a3_item1": "การวิเคราะห์รายได้: แนวโน้มรายได้การแบ่งสกุลเงินการวิเคราะห์ค่าธรรมเนียม",
    "faq_support_q3_a3_item2": "การวิเคราะห์ลูกค้า: พฤติกรรมของลูกค้าการเก็บรักษาค่าอายุการใช้งาน",
    "faq_support_q3_a3_item3": "การวิเคราะห์ความเสี่ยง: การตรวจจับการฉ้อโกงการให้คะแนนการปฏิบัติตามกฎระเบียบ",
    "faq_seapen_q1": "Seapen กำลังพิจารณาที่จะเพิ่มการชำระเงิน crypto ในระบบนิเวศของพวกเขา ",
    "faq_seapen_q1_a1_p1": "ใช่เราสามารถจัดการกับมาตราส่วนและข้อกำหนดของ Seapen และช่วยให้คุณประมวลผลธุรกรรมหลายล้านรายการทุกวัน ",
    "faq_seapen_q1_a1_l1": "โครงสร้างพื้นฐานเฉพาะ: การปรับใช้คลาวด์ส่วนตัวด้วยการรับประกันเวลา uptime SLA",
    "faq_seapen_q1_a1_l2": "โครงสร้างอัตราที่กำหนดเอง: ราคาตามปริมาณเริ่มต้นที่ 0.8% สำหรับปริมาณการทำธุรกรรมของคุณ",
    "faq_seapen_q1_a1_l3": "โซลูชั่นสีขาว-ฉลาก: การรวมเข้าด้วยกันอย่างราบรื่นในเกตเวย์การชำระเงินของคุณ",
    "faq_seapen_q1_a1_l4": "การสนับสนุนที่ทุ่มเท 24/7: ทีมบัญชีชื่อและผู้เชี่ยวชาญด้านเทคนิค",
    "faq_seapen_q1_a1_l5": "การปฏิบัติตามกฎระเบียบ: การปฏิบัติตามข้อกำหนดทั้งหมดในเขตอำนาจศาลทั้งหมด",
    "faq_seapen_q2": "สิ่งนี้จะรวมเข้ากับโครงสร้างพื้นฐานและการชำระเงินที่มีอยู่ของเราอย่างไร",
    "faq_seapen_q2_a1_p1": "เราจะสร้างการรวมที่ไร้รอยต่อที่เติมเต็มโครงสร้างพื้นฐานการชำระเงินที่มีอยู่ของคุณ",
    "faq_seapen_q2_a1_l1": "เพิ่ม crypto เป็นแหล่งเงินทุนควบคู่ไปกับตัวเลือกการชำระเงินอื่น ๆ",
    "faq_seapen_q2_a1_l2": "เปิดใช้งานนักพัฒนาเพื่อรับการชำระเงิน crypto ผ่านแพลตฟอร์มของคุณ",
    "faq_seapen_q2_a1_l3": "เชื่อมต่อเกตเวย์การชำระเงินของคุณกับ Paycio สำหรับการแสดงยอดดุล crypto",
    "faq_seapen_q2_a1_l4": "สะท้อน API การชำระเงินที่มีอยู่ของคุณสำหรับการเปลี่ยนแปลงนักพัฒนาน้อยที่สุด",
    "faq_seapen_q2_a1_l5": "การรวมเข้าด้วยกันจะมองไม่เห็นผู้ใช้ปลายทาง ",
    "faq_seapen_q3": "สิ่งที่เกี่ยวกับข้อกำหนดการปฏิบัติตามกฎระเบียบและกฎระเบียบในการดำเนินงานทั่วโลกของเรา?",
    "faq_seapen_q3_a1_p1": "เราจัดการการปฏิบัติตามหลายเขตอำนาจศาลโดยอัตโนมัติ:",
    "faq_seapen_q3_a1_l1": "ใบอนุญาตทั่วโลก: เรารักษาใบอนุญาตการชำระเงินที่ บริษัท ของคุณดำเนินงาน",
    "faq_seapen_q3_a1_l2": "การปฏิบัติตามกฎระเบียบอัตโนมัติ: การคัดกรอง AML/KYC แบบเรียลไทม์สำหรับการทำธุรกรรมทั้งหมด",
    "faq_seapen_q3_a1_l3": "การรายงานข้อบังคับ: รายงานอัตโนมัติไปยังหน่วยงานที่เกี่ยวข้องในแต่ละเขตอำนาจศาล",
    "faq_seapen_q3_a1_l4": "การแปลข้อมูล: สอดคล้องกับข้อกำหนดของข้อมูลที่อยู่อาศัย (EU, China, ฯลฯ )",
    "faq_seapen_q3_a1_l5": "การปฏิบัติตามความเป็นส่วนตัว: GDPR และกฎระเบียบความเป็นส่วนตัวอื่น ๆ ได้รับการสนับสนุนอย่างเต็มที่",
    "faq_seapen_q3_a1_l6": "ทีมปฏิบัติตามกฎระเบียบของเราจะทำงานโดยตรงกับทีมกฎหมายของ Seapen เพื่อให้แน่ใจว่ามีการจัดตำแหน่งอย่างเต็มที่",
    "faq_seapen_q4": "คุณจะจัดการกับปริมาณการทำธุรกรรมขนาดใหญ่ของเราได้อย่างไร?",
    "faq_seapen_q4_a1_p1": "โครงสร้างพื้นฐานของเราออกแบบมาสำหรับการจัดการโหลดระดับองค์กร:",
    "faq_seapen_q4_a1_l1": "การปรับขนาดอัตโนมัติ: ปรับขนาดโดยอัตโนมัติเพื่อจัดการการรับส่งข้อมูลปกติ 10 เท่า",
    "faq_seapen_q4_a1_l2": "การทดสอบโหลด: การทดสอบก่อนเหตุการณ์เพื่อให้แน่ใจว่ามีความสามารถในการเพิ่มปริมาณ",
    "faq_seapen_q4_a1_l3": "การประมวลผลลำดับความสำคัญ: คิวการประมวลผลเฉพาะสำหรับการทำธุรกรรมบนแพลตฟอร์มของคุณ",
    "faq_seapen_q4_a1_l4": "การกระจายทางภูมิศาสตร์: การปรับใช้หลายภูมิภาคเพื่อประสิทธิภาพที่ดีที่สุด",
    "faq_seapen_q4_a1_l5": "การตรวจสอบ: การตรวจสอบแบบเรียลไทม์กับทีมงานของคุณในระหว่างเหตุการณ์การจราจรสูง",
    "faq_seapen_q4_a1_l6": "เราประสบความสำเร็จในการจัดการปริมาณการทำธุรกรรมจำนวนมากเช่นกิจกรรม Black Friday สำหรับผู้ค้าปลีกรายใหญ่รายอื่นที่ดำเนินการ $ 100M+ ในการชำระเงินดิจิตอลรายวัน",
    "faq_seapen_q5": "โครงสร้างทางการเงินของหุ้นส่วนคืออะไร?",
    "faq_seapen_q5_a1_p1": "เราเสนอแพ็คเกจองค์กรที่ครอบคลุม",
    "faq_seapen_q5_a1_t_header_0": "ส่วนประกอบ",
    "faq_seapen_q5_a1_t_header_1": "ข้อกำหนดของ Seapen",
    "faq_seapen_q5_a1_t_header_2": "ประโยชน์",
    "faq_seapen_q5_a1_t_row_0_col_0": "ค่าธรรมเนียมการทำธุรกรรม",
    "faq_seapen_q5_a1_t_row_0_col_1": "0.8% - 12% (ตามปริมาณ)",
    "faq_seapen_q5_a1_t_row_0_col_2": "ต่ำกว่าตัวประมวลผลการชำระเงินแบบดั้งเดิมอย่างมีนัยสำคัญ",
    "faq_seapen_q5_a1_t_row_1_col_0": "การตั้งค่าและการรวม",
    "faq_seapen_q5_a1_t_row_1_col_1": "ไม่มีค่าใช้จ่าย",
    "faq_seapen_q5_a1_t_row_1_col_2": "การสนับสนุนด้านเทคนิคเต็มรูปแบบและการพัฒนาที่กำหนดเอง",
    "faq_seapen_q5_a1_t_row_2_col_0": "ค่าธรรมเนียมแพลตฟอร์มรายเดือน",
    "faq_seapen_q5_a1_t_row_2_col_1": "$ 50K - $ 100K",
    "faq_seapen_q5_a1_t_row_2_col_2": "โครงสร้างพื้นฐานและทีมสนับสนุนเฉพาะ",
    "faq_seapen_q5_a1_t_row_3_col_0": "ส่วนแบ่งรายได้",
    "faq_seapen_q5_a1_t_row_3_col_1": "15% ของรายได้ค่าธรรมเนียมของเรา",
    "faq_seapen_q5_a1_t_row_3_col_2": "แรงจูงใจในการเป็นหุ้นส่วนระยะยาว",
    "faq_seapen_q5_a1_h1": "การวิเคราะห์ ROI: ขึ้นอยู่กับปริมาณการชำระเงินของคุณการออมรายปีโดยประมาณ $ 50-100 ล้านเมื่อเทียบกับการประมวลผลการชำระเงินแบบดั้งเดิมรวมถึงรายได้ใหม่จากลูกค้าที่เป็นลูกค้า",
    "faq_seapen_q6": "ไทม์ไลน์การใช้งานจะเป็นอย่างไรสำหรับระบบนิเวศของ Seapen",
    "faq_seapen_q6_a1_p1": "เราเสนอวิธีการเปิดตัวแบบแบ่งส่วน",
    "faq_seapen_q6_a1_t_header_0": "ขั้นตอน",
    "faq_seapen_q6_a1_t_header_1": "เส้นเวลา",
    "faq_seapen_q6_a1_t_header_2": "ขอบเขต",
    "faq_seapen_q6_a1_t_header_3": "สิ่งที่ส่งมอบได้",
    "faq_seapen_q6_a1_t_row_0_col_0": "ขั้นตอนที่ 1: มูลนิธิ",
    "faq_seapen_q6_a1_t_row_0_col_1": "เดือน 1-3",
    "faq_seapen_q6_a1_t_row_0_col_2": "โครงสร้างพื้นฐานหลักและการปฏิบัติตามกฎระเบียบ",
    "faq_seapen_q6_a1_t_row_0_col_3": "กรอบกฎหมายสถาปัตยกรรมทางเทคนิคการตรวจสอบความปลอดภัย",
    "faq_seapen_q6_a1_t_row_1_col_0": "ขั้นตอนที่ 2: การรวม",
    "faq_seapen_q6_a1_t_row_1_col_1": "เดือน 4-8",
    "faq_seapen_q6_a1_t_row_1_col_2": "การรวมเข้าด้วยกัน",
    "faq_seapen_q6_a1_t_row_1_col_3": "การพัฒนา API, สภาพแวดล้อมการทดสอบ, โครงการนำร่อง",
    "faq_seapen_q6_a1_t_row_2_col_0": "ขั้นตอนที่ 3: การเปิดตัวนักบิน",
    "faq_seapen_q6_a1_t_row_2_col_1": "เดือน 9-12",
    "faq_seapen_q6_a1_t_row_2_col_2": "การเปิดตัวตลาดที่ จำกัด",
    "faq_seapen_q6_a1_t_row_2_col_3": "การเปิดตัวตลาดโปรแกรมนักพัฒนาความคิดเห็นของผู้ใช้",
    "faq_seapen_q6_a1_t_row_3_col_0": "ขั้นตอนที่ 4: การเปิดตัวทั่วโลก",
    "faq_seapen_q6_a1_t_row_3_col_1": "เดือน 13-18",
    "faq_seapen_q6_a1_t_row_3_col_2": "การปรับใช้ทั่วโลก",
    "faq_seapen_q6_a1_t_row_3_col_3": "ตลาดทั้งหมดชุดฟีเจอร์เต็มรูปแบบแคมเปญการตลาด",
    "faq_seapen_q6_a1_h_title": "ตัวชี้วัดความสำเร็จที่สำคัญ",
    "faq_seapen_q6_a1_h_item_1": "อัตราความสำเร็จในการทำธุรกรรม (> 99.5%)",
    "faq_seapen_q6_a1_h_item_2": "เวลาประมวลผล (<2 วินาที)",
    "faq_seapen_q6_a1_h_item_3": "คะแนนความพึงพอใจของลูกค้า (> 4.5/5)",
    "faq_seapen_q7": "คุณจะมั่นใจได้อย่างไรว่ามาตรฐานความปลอดภัยและความเป็นส่วนตัวที่ลูกค้าคาดหวัง",
    "faq_seapen_q7_a1_p1": "ความปลอดภัยและความเป็นส่วนตัวเป็นสิ่งสำคัญยิ่งและเราจะทำตามมาตรฐานชั้นนำของอุตสาหกรรมของ Seapen:",
    "faq_seapen_q7_a1_l1": "สถาปัตยกรรม Zero-Knogyledge: เราไม่เคยเก็บกุญแจส่วนตัวของผู้ใช้ crypto",
    "faq_seapen_q7_a1_l2": "การเข้ารหัสแบบ end-to-end: ข้อมูลการชำระเงินทั้งหมดที่เข้ารหัสด้วยมาตรฐานของ Seapen",
    "faq_seapen_q7_a1_l3": "ความเป็นส่วนตัวโดยการออกแบบ: การรวบรวมข้อมูลขั้นต่ำนโยบายการลบอัตโนมัติ",
    "faq_seapen_q7_a1_l4": "การตรวจสอบความถูกต้องทางชีวภาพ: การรวมเข้ากับลายนิ้วมือหรือรหัสหน้าสำหรับการอนุญาตการชำระเงิน",
    "faq_seapen_q7_a1_l5": "Secure Enclave: ใช้ประโยชน์จากความปลอดภัยของฮาร์ดแวร์ของ Seapen สำหรับการลงนามในการทำธุรกรรม",
    "faq_seapen_q7_a1_l6": "ความเป็นส่วนตัวที่แตกต่าง: การวิเคราะห์ที่ปกป้องความเป็นส่วนตัวของผู้ใช้แต่ละคน",
    "faq_seapen_q7_a1_l7": "การใช้งานด้านความปลอดภัยทั้งหมดจะอยู่ภายใต้กระบวนการตรวจสอบความปลอดภัยของ Seapen และการตรวจสอบปกติ",
    "faq_seapen_q8": "การสนับสนุนและการบำรุงรักษาอย่างต่อเนื่องจะได้รับอะไรบ้าง?",
    "faq_seapen_q8_a1_p1": "เราให้การสนับสนุนองค์กรของเรา:",
    "faq_seapen_q8_a1_l1": "ทีมบัญชีที่ทุ่มเท: ชื่อผู้จัดการความสัมพันธ์, ผู้นำด้านเทคนิคและผู้เชี่ยวชาญด้านการปฏิบัติตามกฎระเบียบ",
    "faq_seapen_q8_a1_l2": "การสนับสนุน 24/7: เส้นการเพิ่มโดยตรงพร้อมเวลาตอบสนอง 15 นาทีสำหรับปัญหาที่สำคัญ",
    "faq_seapen_q8_a1_l3": "การทบทวนธุรกิจรายไตรมาส: การวางแผนเชิงกลยุทธ์และการวิเคราะห์ประสิทธิภาพ",
    "faq_seapen_q8_a1_l4": "การพัฒนาลำดับความสำคัญ: การพัฒนาคุณสมบัติที่กำหนดเองและการปรับปรุง API",
    "faq_seapen_q8_a1_l5": "การปรับปรุงกฎระเบียบ: การอัปเดตการปฏิบัติตามกฎระเบียบเชิงรุกตามกฎระเบียบวิวัฒนาการ",
    "faq_seapen_q8_a1_l6": "การเพิ่มประสิทธิภาพประสิทธิภาพ: การตรวจสอบอย่างต่อเนื่องและการเพิ่มประสิทธิภาพของการประมวลผลธุรกรรม",
    "faq_seapen_q8_a1_l7": "นอกจากนี้ยังเข้าถึงทีมผู้บริหารและคณะกรรมการเพื่อการอภิปรายเชิงกลยุทธ์",
    "merchantqa_header": "Q&A ผู้ขาย Paycio",
    "merchantqa_text": "คู่มือที่ครอบคลุมสำหรับเจ้าของธุรกิจและผู้มีอำนาจตัดสินใจ",
    "merchantqa_tab1": "ข้อมูลทั่วไป",
    "merchantqa_tab2": "กระบวนการขึ้นเครื่องบิน",
    "merchantqa_tab3": "ราคาและค่าธรรมเนียม",
    "merchantqa_tab4": "การบูรณาการทางเทคนิค",
    "merchantqa_tab5": "การปฏิบัติตามกฎระเบียบและความปลอดภัย",
    "merchantqa_tab6": "การชำระและการจ่ายเงิน",
    "merchantqa_tab7": "สนับสนุนและบำรุงรักษา",
    "seapenfaq_header": "แบบสอบถาม Seapen Neobank",
    "footer_merchantonboarding": "พ่อค้า onboarding",
    "footer_merchant_integration": "การบูรณาการการค้า",
    "footer_merchantqa": "คำถาม & คำตอบของพ่อค้า",
    "footer_ucpi_protocal": "UCPI protocal",
    "footer_ucpi_integration": "การรวม UCPI",
    "footer_ucpiqa": "คำถาม & คำตอบ UCPI",
    "footer_ucpirequest": "คำขอ UCPI",
    "footer_enquiries": "สำหรับข้อสงสัยใด ๆ ติดต่อเราที่:",
    "ucpi_avg7days": "AVG VOL (7 วัน)"
}