{
  "termspage_header": "Điều khoản & Điều kiện",
  "privacypolicy_header": "Chính sách bảo mật",
  "trackpage_header": "Theo dõi chuyển nhượng của bạn",
  "trackpage_header1": "Cách theo dõi",
  "trackpage_line": "Paycio làm cho nó dễ dàng và minh bạch để theo dõi chuyển nhượng của bạn. ",
  "trackpage_header2": "Đăng nhập vào tài khoản PayCio của bạn:",
  "trackpage_header3": "Hướng dẫn về lịch sử giao dịch:",
  "trackpage_header4": "Tìm giao dịch của bạn:",
  "trackpage_header5": "Theo dõi thời gian thực (nếu có):",
  "trackpage_line1": "Truy cập tài khoản PayCio của bạn một cách an toàn bằng thông tin đăng nhập của bạn.",
  "trackpage_line2": "Xác định vị trí phần 'Lịch sử giao dịch' hoặc 'Hoạt động' trên trang web.",
  "trackpage_line3": "Xác định sự chuyển nhượng cụ thể mà bạn muốn theo dõi trong lịch sử giao dịch.",
  "trackpage_line4": "Tùy thuộc vào bản chất của việc chuyển nhượng, một số giao dịch có thể cung cấp theo dõi thời gian thực. ",
  "contactpage_header": "Hãy kết nối",
  "contactpage_line": "Chúng tôi chỉ cần một cú nhấp chuột để giúp bạn đưa dự án của bạn từ tuyệt vời đến không thể tin được. ",
  "contactpage_line1": "Email trực tiếp để giúp đỡ",
  "contactpage_label1": "Tên",
  "contactpage_label2": "Họ",
  "contactpage_label3": "Email của bạn",
  "contactpage_label4": "Hãy cho chúng tôi biết thêm về mục tiêu dự án của bạn:",
  "contactpage_submitbtn": "Nộp",
  "contactpage_located": "Văn phòng của chúng tôi",
  "contactpage_ouraddress": "Địa chỉ của chúng tôi",
  "pressrelease_header": "Thông cáo báo chí",
  "pressrelease_notify": "Bạn sẽ được thông báo khi chúng tôi phát hành Note báo chí!",
  "footerpage_joinprogram": "Tham gia chương trình truy cập sớm",
  "footerpage_header1": "Câu hỏi thường gặp",
  "footerpage_header2": "Nhà phát triển",
  "footerpage_header3": "Tài nguyên",
  "footerpage_header4": "Liên hệ với chúng tôi",
  "footerpage_header5": "Điều khoản và điều kiện",
  "footerpage_header6": "Chính sách bảo mật",
  "footerpage_header7": "Chương trình truy cập sớm",
  "footerpage_header8": "Xã hội",
  "footerpage_header9": "Hỗ trợ khách hàng",
  "footerpage_line1": "Quảng cáo",
  "footerpage_line2": "Báo cáo gian lận",
  "footerpage_line3": "Phần thưởng & giới thiệu",
  "footerpage_line4": "Nhận thức gian lận",
  "footerpage_line5": "Theo dõi chuyển nhượng",
  "footerpage_line6": "Thông cáo báo chí",
  "footerpage_line7": "E-mail:",
  "footerpage_subbtn": "Đặt mua",
  "footerpage_apidocs": "Tài liệu API",
  "footerpage_demo": "Yêu cầu bản demo",
  "footerpage_blog": "Blog",
  "footerpage_placeholder": "Nhập email để đăng ký",
  "footerpage_payltd": "Paycio Ltd. Tất cả các quyền",
  "footerpage_splitline1": "Gửi tiền trực tuyến đến",
  "footerpage_splitline2": "các quốc gia và vùng lãnh thổ có nhiều hơn",
  "footerpage_splitline3": "Vị trí đại lý Paycio.",
  "footerpage_popline1": "Tại Paycio, chúng tôi rất siêng năng nâng cao trang web của mình để cung cấp cam kết của chúng tôi trong việc cung cấp trải nghiệm người dùng tối ưu.",
  "footerpage_popline2": "Nếu bạn có câu hỏi, yêu cầu cập nhật hoặc muốn trở thành một phần của cộng đồng của chúng tôi, vui lòng đăng ký. ",
  "footerpage_popline3": "Nếu bạn có đề xuất, phản hồi hoặc hiểu biết mà bạn muốn chia sẻ, chúng tôi hoan nghênh bạn tiếp cận tại",
  "footerpage_popline4": "Đóng góp của bạn giúp chúng tôi liên tục cải thiện và phục vụ bạn tốt hơn.",
  "fraudawarenes_header": "Nhận thức gian lận",
  "fraudawarenes_line": "Tại Paycio, chúng tôi ưu tiên sự an toàn của bạn trên mọi thứ khác. ",
  "fraudawarenes_question1": "Giáo dục người dùng",
  "fraudawarenes_question2": "Xác thực an toàn",
  "fraudawarenes_question3": "Xác minh giao dịch",
  "fraudawarenes_question4": "Email và giao tiếp",
  "fraudawarenes_question5": "Xem xét hoạt động tài khoản",
  "fraudawarenes_answer1": "Để được thông báo về các chương trình gian lận điển hình và làm thế nào để tránh chúng, hãy tạo thói quen truy cập các tài nguyên giáo dục của chúng tôi trên trang web một cách thường xuyên. ",
  "fraudawarenes_answer2": "Bật xác thực hai yếu tố (2FA) để tăng cường bảo mật hơn nữa. ",
  "fraudawarenes_answer3": "Trước khi hoàn tất mọi khoản thanh toán, hãy đảm bảo xem xét tất cả các chi tiết giao dịch. ",
  "fraudawarenes_answer4": "Hãy yên tâm, Paycio sẽ không bao giờ gửi email cho bạn một yêu cầu về thông tin nhạy cảm. ",
  "fraudawarenes_answer5": "Làm cho nó trở thành thói quen để kiểm tra lịch sử tài khoản Paycio của bạn cho bất kỳ giao dịch mua lạ hoặc trái phép. ",
  "reportfraud": "Sự tin tưởng của bạn có nghĩa là tất cả đối với chúng tôi. ",
  "ucpisection_header": "Giao diện thanh toán tiền điện tử thống nhất (UCPI) là một giao diện duy nhất mà Paycio đã phát triển để cho phép các giao dịch tiền điện tử không biên giới.",
  "ucpisection_line": "Với sự giúp đỡ của nó, người dùng có thể trao đổi nhiều tiền điện tử trong một nền tảng duy nhất. ",
  "ucpisection_scrolldown": "Cuộn xuống",
  "ucpisection_uniqness": "Dễ sử dụng",
  "ucpisection_uniqline": "Paycio không chỉ là về thanh toán tiền điện tử. ",
  "ucpisection_uniqline2": "Tất cả những gì bạn cần là một số điện thoại. ",
  "ucpisection_header1": "Giao dịch chuỗi chéo",
  "ucpisection_header2": "Xác thực danh tính dựa trên số điện thoại",
  "ucpisection_header3": "Khả năng thanh toán đa năng",
  "ucpisection_header4": "Một nền tảng thống nhất",
  "ucpisection_line1": "Paycio tích hợp liền mạch các blockchain khác nhau, cho phép chuyển tiền nhanh chóng và tiết kiệm chi phí trên các chuỗi.",
  "ucpisection_line2": "Nền tảng của chúng tôi tạo điều kiện cho quá trình lên tàu và xác minh KYC. ",
  "ucpisection_line3": "Với công cụ của chúng tôi, bạn có quyền truy cập vào các tính năng như thanh toán tiền điện tử đơn giản, giao dịch ngang hàng, lập lịch thanh toán và chuyển giao giá trị chuỗi chéo.",
  "ucpisection_line4": "Paycio tạo ra một giải pháp thống nhất để giải quyết vấn đề dịch vụ tiền điện tử rời rạc và để cải thiện trải nghiệm người dùng tổng thể, bao gồm các giải pháp C2C, B2B và B2C cho các thương nhân. ",
  "ucpisection_needheader": "Hợp nhất các tùy chọn thanh toán khác nhau",
  "ucpisection_needline": "Hãy tưởng tượng bạn có một loạt ví cho các loại tiền tệ khác nhau - rupee, đô la, rúp, và nhiều hơn nữa. ",
  "ucpisection_needheader1": "Phân mảnh thị trường tiền điện tử",
  "ucpisection_needheader2": "Trải nghiệm người dùng xấu",
  "ucpisection_needheader3": "Tuân thủ phức tạp",
  "ucpisection_needheader4": "Tùy chọn thanh toán hạn chế",
  "ucpisection_needline1": "Chúng tôi giải quyết sự bất tiện của việc điều hướng nhiều ví, blockchain, dịch vụ và trao đổi.",
  "ucpisection_needline2": "Paycio đơn giản hóa các khoản thanh toán tiền điện tử để cải thiện việc áp dụng hàng loạt các công nghệ blockchain.",
  "ucpisection_needline3": "Chúng tôi tạo điều kiện cho các quy trình KYC để giúp người dùng nhanh chóng vượt qua xác minh nhận dạng trong khi tuân theo các yêu cầu quy định và thúc đẩy niềm tin.",
  "ucpisection_needline4": "Công cụ của chúng tôi mở rộng khả năng thanh toán và làm cho toàn bộ quá trình linh hoạt cho các doanh nghiệp và cá nhân.",
  "ucpisection_participants": "Khách hàng của chúng tôi là ai?",
  "ucpisection_participantsline1": "Nền tảng của chúng tôi phù hợp với nhiều nhóm khách hàng khác nhau, chẳng hạn như:",
  "ucpisection_partheader1": "Các doanh nghiệp có thể tích hợp một công cụ thanh toán tiền điện tử vào các quy trình của họ",
  "ucpisection_partheader2": "Các chính phủ có thể dễ dàng theo dõi các doanh nghiệp của dòng tiền",
  "ucpisection_partheader3": "Các cơ quan quản lý nhận được một giải pháp đơn giản để kiểm toán tuân thủ",
  "ucpisection_partheader4": "Người dùng cuối đầu tư vào tiền điện tử hoặc muốn sử dụng tài sản kỹ thuật số của họ trong khi mua sắm",
  "ucpisection_partheader5": "Cơ quan quản lý",
  "ucpisection_partliner": "Nhiều blockchain được tích hợp vào nền tảng.",
  "ucpibenefits_header": "Lợi ích cho chính phủ",
  "ucpibenefits_line": "Đối với chính quyền, UCPI nổi bật như một bàn tay giúp đỡ. ",
  "ucpibenefits_header1": "Tăng doanh thu thuế",
  "ucpibenefits_header2": "Bao gồm tài chính",
  "ucpibenefits_header3": "Đổi mới và tăng trưởng",
  "ucpibenefits_header4": "Giám sát quy định",
  "ucpibenefits_line1": "Do các giao dịch tiền điện tử minh bạch, UCPI có khả năng thu thuế cao hơn.",
  "ucpibenefits_line2": "Công nghệ của chúng tôi cung cấp cho các danh mục công dân không có dịch vụ tài chính thông qua xác minh nhận dạng đơn giản.",
  "ucpibenefits_line3": "Chúng tôi xây dựng một hệ sinh thái tiền điện tử thịnh vượng, thu hút các nhà đầu tư và nhà đổi mới từ khắp nơi trên thế giới.",
  "ucpibenefits_line4": "UCPI cho phép giám sát hiệu quả hơn các giao dịch tiền điện tử, giải quyết các mối quan tâm theo quy định về các hoạt động bất hợp pháp.",
  "ucpibenefits_insights": "Những hiểu biết bổ sung",
  "ucpibenefits_insightsline": "UCPI hoạt động giống như một cây cầu nối các blockchain khác nhau vào một nền tảng duy nhất, giúp việc sử dụng tiền điện tử dễ dàng hơn, nhanh hơn và an toàn hơn. ",
  "ucpibenefits_insightsheader1": "Thanh toán xuyên biên giới",
  "ucpibenefits_insightsheader2": "Hỗ trợ Fiat",
  "ucpibenefits_insightsheader3": "Tác động đến các hệ thống thanh toán truyền thống",
  "ucpibenefits_insightsline1": "UCPI thách thức các dịch vụ chuyển tiền truyền thống bằng cách tạo điều kiện cho các khoản thanh toán xuyên biên giới và giảm chi phí.",
  "ucpibenefits_insightsline2": "Là một nền tảng thanh toán P2P toàn cầu, Paycio hỗ trợ rất nhiều loại tiền tệ fiat.",
  "ucpibenefits_insightsline3": "UCPI nhằm mục đích phá vỡ các hệ thống thanh toán truyền thống bằng cách cung cấp một sự thay thế nhanh hơn, rẻ hơn và an toàn hơn.",
  "faqpage_header": "Câu hỏi thường gặp",
  "faqpage_line": "Bởi vì chúng tôi tin vào sự minh bạch ngay từ bước nhảy.",
  "webline_title1": "Giao diện thanh toán tiền điện tử thống nhất (UCPI)",
  "webline_title2": "Xác minh số điện thoại di động",
  "webline_title3": "Tiêu chuẩn KYC/AML",
  "webline_title4": "Chuyển giao ngang hàng (P2P)",
  "webline_title5": "Thanh toán ngoại tuyến",
  "homesection_trustline": "Gửi tiền điện tử ngay bây giờ",
  "offlinesection_conveyline": "Để giúp bạn gửi quỹ kỹ thuật số của bạn một cách dễ dàng trên toàn cầu. ",
  "referralpage_line1": "Kiếm phần thưởng lên đến 10 mã thông báo PYC bằng cách giới thiệu bạn bè đến Paycio",
  "referralpage_line2": "Là một phần của chương trình giới thiệu và kiếm tiền cấp 1 của chúng tôi, người dùng Paycio có thể mời bạn bè và kiếm được tối đa 5 mã thông báo PYC cho mỗi lần giới thiệu thành công.",
  "referralpage_header1": "Chương trình giới thiệu",
  "referfaq_header1line1": "Tham gia chương trình giới thiệu Paycio, nơi bạn có thể kiếm được mã thông báo PYC",
  "referfaq_header1line2": "Ngay lập tức bằng cách đăng ký, mời bạn bè và gửi tiền đầu tiên của bạn!",
  "referralpage_header2": "Phần thưởng đăng ký",
  "referralpage_header2line1": "Người dùng mới đăng ký trên nền tảng của chúng tôi sẽ nhận được 5 mã thông báo PYC như một cử chỉ đánh giá cao của chúng tôi để trở thành một phần của cộng đồng Paycio của chúng tôi.",
  "referralpage_header2line2": "5 mã thông báo PYC",
  "referralpage_header2line3": "như một dấu hiệu của sự đánh giá cao của chúng tôi.",
  "referralpage_header3": "Mời và kiếm tiền",
  "referralpage_header3line1": "Chia sẻ liên kết giới thiệu của bạn với bạn bè, gia đình và đồng nghiệp thông qua phương tiện truyền thông xã hội. ",
  "referralpage_header3line2": "10 Mã thông báo Paycio.",
  "referralpage_header3line3": "trong tài khoản của bạn. ",
  "referralpage_header4": "Kiếm phần thưởng",
  "referralpage_header4line1": "Với chương trình phần thưởng sáng tạo của chúng tôi, người dùng có thể kiếm được tiền thưởng",
  "referralpage_header4line2": "5 mã thông báo PYC",
  "referralpage_header4line3": "Đối với mỗi giao dịch họ thực hiện. ",
  "referralpage_header4line4": "CẢM ƠN",
  "referralpage_header4line5": "để chọn paycio và là một phần có giá trị của cộng đồng của chúng tôi.",
  "referralpage_header5": "Tiền gửi phần thưởng",
  "referralpage_header5line1": "Gửi lượng tiền điện tử mong muốn của bạn vào tài khoản của bạn. ",
  "referralpage_header5line2": "Bạn có thể sử dụng mã thông báo PYC của mình cho các đặc quyền và lợi ích khác nhau trong nền tảng của chúng tôi.",
  "referralpage_header6": "Đề xuất cho bạn",
  "referralpage_header6line1": "Tối đa hóa thu nhập mã thông báo của bạn bằng cách giới thiệu càng nhiều người dùng mới càng tốt. ",
  "referralpage_header6line2": "Fabfive",
  "referralpage_header6line3": "Phiếu giảm giá có được thông qua chương trình giới thiệu sẽ hết hạn sau 30 ngày, vì vậy hãy tận dụng ưu đãi thời gian giới hạn này.",
  "referralpage_kycreward": "Phần thưởng KYC",
  "referralpage_basickyc": "Cấp cơ bản KYC",
  "referralpage_standkyc": "Cấp tiêu chuẩn KYC",
  "referralpage_enhancedkyc": "Tăng cường cấp độ KYC",
  "referralpage_basickycline": "Hoàn thành cấp độ cơ bản của xác minh KYC và nhận phần thưởng mã thông báo 10 PYC. ",
  "referralpage_standkycline": "Bước lên quá trình xác minh của bạn bằng cách hoàn thành cấp độ tiêu chuẩn của KYC. ",
  "referralpage_enhancedkycline": "Đối với những người ưu tiên mức độ bảo mật và xác minh cao nhất, chúng tôi cung cấp một mức độ nâng cao của KYC. ",
  "referralpage_kycnote": "Ghi chú",
  "referralpage_kycnoteline": "Để nhận được phần thưởng mã thông báo 30 PYC, hãy đảm bảo tất cả các tài liệu cho mức nâng cao được gửi. ",
  "referralpage_joinnowbtn": "Tham gia ngay bây giờ",
  "advertisebrand_header": "Quảng cáo thương hiệu của bạn",
  "referfaq_header1": "Điều gì xảy ra với đồng tiền của tôi nếu tôi tham gia mà không có giới thiệu?",
  "referfaq_header2": "Tại sao các đồng tiền được chuyển đến tài khoản công ty theo mặc định?",
  "referfaq_header3": "Có một lý do cụ thể cho các đồng tiền đi vào tài khoản công ty theo mặc định?",
  "referfaq_header4": "Làm cách nào để liên hệ với hỗ trợ để làm rõ hoặc hỗ trợ thêm?",
  "referfaq_header5": "Phần thưởng cho chương trình giao dịch là gì?",
  "referfaq_header6": "Làm cách nào để tham gia vào chương trình phần thưởng cho các giao dịch?",
  "referfaq_content1": "Theo mặc định, nếu bạn tham gia mà không có giới thiệu, các đồng tiền của bạn sẽ được chuyển vào tài khoản công ty.",
  "referfaq_content2": "Cài đặt mặc định này giúp hợp lý hóa quản lý mã thông báo và đảm bảo tính minh bạch trong quy trình phân bổ. ",
  "referfaq_content3": "Việc chuyển giao mặc định vào tài khoản công ty được thiết kế để tập trung quản lý tiền xu, cho phép theo dõi và sử dụng tiền xu hiệu quả hơn cho các mục đích khác nhau, như phát triển dự án, sáng kiến ​​cộng đồng và tăng trưởng nền tảng tổng thể.",
  "referfaq_content4": "Đối với bất kỳ truy vấn hoặc mối quan tâm nào liên quan đến phân bổ mã thông báo, các chương trình giới thiệu hoặc các vấn đề liên quan, vui lòng liên hệ với nhóm hỗ trợ của chúng tôi thông qua các kênh được chỉ định được cung cấp trên nền tảng.",
  "referfaq_content5": "Chương trình Phần thưởng cho Giao dịch là một sáng kiến ​​đặc biệt cung cấp các ưu đãi của người dùng dựa trên số lượng giao dịch họ thực hiện. ",
  "referfaq_content6": "Những người tham gia đủ điều kiện sẽ tự động được thêm vào. ",
  "kycline_kycheader": "Biết danh tính thực sự của bạn về khách hàng",
  "kycline_preventline": "Muốn tìm hiểu thêm cách bạn có thể ngăn chặn",
  "kycline_basickyc": "KYC cơ bản",
  "kycline_standkyc": "KYC tiêu chuẩn",
  "kycline_enhancekyc": "Tăng cường KYC",
  "kycline_limitupto": "Giới hạn tối đa",
  "kycline_tokenbonus": "Tiền thưởng mã thông báo",
  "kycline_linecontent": "Chúng tôi duy trì sự tuân thủ theo quy định, giảm các mối quan tâm tuân thủ và hợp lý hóa khách hàng trên tàu.",
  "kycline_typeheader1": "Giám sát thời gian thực",
  "kycline_typeheader2": "Bảo vệ quyền riêng tư",
  "kycline_typeheader3": "Bảo vệ dữ liệu nâng cao",
  "kycline_typeheader4": "Bảo mật theo thiết kế",
  "kycline_typeline1": "Rủi ro của Paycio kiểm soát và phân tích hành vi của người dùng trực tiếp. ",
  "kycline_typeline2": "Chúng tôi ưu tiên quyền riêng tư trong tất cả các sản phẩm và dịch vụ của chúng tôi. ",
  "kycline_typeline3": "Dữ liệu được mã hóa trong quá cảnh và lưu trữ. ",
  "kycline_typeline4": "Chúng tôi ưu tiên bảo mật với vòng đời phát triển an toàn, thử nghiệm bảo mật rộng rãi và các chương trình tiền thưởng lỗi.",
  "kycline_header1": "Chúng tôi hỗ trợ những người đam mê tiền điện tử tuân theo các quy định của KYC/AML toàn cầu và địa phương",
  "kycline_headline1": "Đối với bảo mật nền tảng, PayCio ưu tiên xác minh người dùng. ",
  "kycline_linecontent1": "Một giải pháp toàn diện, có thể tùy chỉnh có thể được điều chỉnh theo nhu cầu của bạn.",
  "kycline_compliance": "Chúng tôi nghiêm túc tuân thủ và bảo mật",
  "kycline_complianceline": "Không cần phải kiểm tra mọi người và theo dõi thông tin thanh toán của họ. ",
  "kycline_kycbtn": "Xác minh KYC",
  "kycline_quoteline": "Niềm tin là tiền tệ của thời đại kỹ thuật số, được bảo vệ bởi sự siêng năng của việc tuân thủ KYC/AML tại Paycio. ",
  "footerpage_headerlast": "Tiền và phí được hỗ trợ",
  "supportpage_fees": "Lệ phí",
  "supportpage_fee": "Phí",
  "supportpage_nodata": "Không có dữ liệu",
  "supportpage_loadmore": "Tải nhiều hơn",
  "supportpage_viewless": "Xem ít hơn",
  "contactpage_label5": "Nội dung",
  "contactpage_label6": "Chủ thể",
  "supportpage_swapfee": "Phí hoán đổi",
  "supportpage_swapfeeline": "Phí hoán đổi Paycio là 0,5% + phí mạng sẽ được khấu trừ từ giá trị ước tính khi bạn mở thứ tự hoán đổi.",
  "supportpage_p2pfee": "Phí P2P",
  "supportpage_p2pfeeline": "Phí Paycio P2P là tối đa 0,5% mỗi giao dịch.",
  "supportpage_p2pfeelinenote": "Lệ phí chỉ phải trả khi hoàn thành thành công thương mại trên thị trường P2P. ",
  "requestdemo_header": "Yêu cầu một bản demo",
  "requestdemo_line1": "Bạn có muốn xem sản phẩm của chúng tôi hoạt động? ",
  "requestdemo_line2": "Cách nó hoạt động",
  "requestdemo_line3": "Điền vào biểu mẫu với chi tiết của bạn.",
  "requestdemo_line4": "Nhóm của chúng tôi sẽ tiếp cận để lên lịch một thời gian thuận tiện cho bản demo.",
  "requestdemo_line5": "Tham gia phiên demo và khám phá cách sản phẩm của chúng tôi có thể nâng cao doanh nghiệp của bạn.",
  "referfaq_popupheader": "Tham khảo và kiếm mã thông báo PYC",
  "referfaq_popupline": "Tăng cường hành trình Paycio của bạn với mã thông báo PYC! ",
  "partners_company1": "Astra",
  "partners_company1_with": "Hợp tác với Paycio trong",
  "partners_description1": "Astra Security - Bộ toàn diện làm cho bảo mật đơn giản",
  "partners_details1": "Paycio tự hào thông báo hợp tác với GetAstra để cung cấp các dịch vụ hack và thử nghiệm đạo đức toàn diện! ",
  "partners_company2": "KYC-Chain",
  "partners_description2": "KYC -Chain - Giải pháp tuân thủ Blockchain & Banking KYC / AML",
  "partners_details2": "Paycio đã công bố hợp tác chiến lược với KYC Chuỗi để đơn giản hóa và đẩy nhanh khách hàng trên tàu. ",
  "partners_company3": "Coinearth Technologies",
  "partners_description3": "Coin Earth Technologies - Công ty phát triển phần mềm và phát triển ứng dụng di động",
  "partners_details3": "Sự hợp tác mới nhất của Paycio với Coinearth Technologies mang đến các dịch vụ CNTT tiên tiến đến Ấn Độ. ",
  "partners_company4": "Thủ đô Tirupathi",
  "partners_description4": "Tirupathi Captials, một công ty tiền điện tử UAE được cấp phép",
  "partners_details4": "Tirupathi Captials, một công ty tiền điện tử được cấp phép của UAE, rất vui mừng được thông báo ra mắt quốc tế của Paycio, sản phẩm sáng tạo của nó được thiết kế để cách mạng hóa cách bạn tương tác với tiền điện tử. ",
  "ourpartners_heading": "Đối tác chính thức của chúng tôi",
  "footerpage_varaline": "Paycio tuân thủ VARA. ",
  "footerpage_partnerheader": "Đối tác",
  "footerpage_rewardcontest": "Cuộc thi thưởng",
  "supportedcountries_headername": "Các quốc gia được hỗ trợ",
  "supportedcountries_taglinepart1": "Paycio kéo dài hơn 180 quốc gia trên toàn cầu",
  "supportedcountries_taglinepart2": "Chúng tôi rất vui mừng được cung cấp các sản phẩm và dịch vụ của Paycio tại hơn 180 quốc gia trên toàn thế giới! ",
  "supportedcountries_leftbox": "Dịch vụ của chúng tôi sẽ có sẵn trong",
  "supportedcountries_leftbox1": "Hiện tại các dịch vụ có thể truy cập trong",
  "supportedcountries_leftboxsoon": "sớm",
  "supportedcountries_leftboxheader1": "Trạng thái KYC",
  "supportedcountries_leftboxheader2": "Thanh toán ngoại tuyến",
  "supportedcountries_leftboxheader3": "Giao dịch P2P",
  "supportedcountries_leftboxheader4": "Phí giao dịch",
  "supportedcountries_leftboxheader5": "Thời gian giao dịch",
  "supportedcountries_leftboxheader6": "Thời gian chuyển Fiat",
  "supportedcountries_leftboxheader7": "Tiền tệ được hỗ trợ",
  "supportedcountries_leftboxheader8": "Số tiền tối thiểu",
  "supportedcountries_leftboxheader9": "Số tiền tối đa",
  "supportedcountries_gasnotice": "Paycio không đặt phí giao dịch (GAS) hoặc có quyền kiểm soát chúng. ",
  "supportedcountries_milabove": "Triệu trở lên",
  "supportedcountries_leveltext": "Mức độ",
  "supportedcountries_statusavail": "Có sẵn",
  "supportedcountries_statusunavail": "Không có sẵn",
  "supportedcountries_instant": "Lập tức",
  "supportedcountries_inlevel": "ở cấp độ",
  "supportedcountries_note1": "Khám phá các sản phẩm và dịch vụ được hỗ trợ bằng cách chọn một quốc gia.",
  "supportedcountries_note2": "Khám phá các quốc gia được hỗ trợ của Paycio. ",
  "supportedcountries_note3": "Chúng tôi không ngừng mở rộng và có thể đến khu vực của bạn sớm",
  "termsconditions_line1": "Ngày có hiệu lực:",
  "termsconditions_line2": "Các Điều khoản và Điều kiện này ('Điều khoản') chi phối việc bạn sử dụng Dịch vụ thanh toán tiền điện tử Paycio ('Dịch vụ'). ",
  "termsconditions_line3": "Dịch vụ của chúng tôi",
  "termsconditions_line4": "Ứng dụng Paycio đơn giản hóa quá trình chuyển tiền bằng số điện thoại di động, cho phép các giao dịch dễ dàng bằng một cú chạm đơn giản trên thiết bị di động của bạn. ",
  "termsconditions_line5": "Cốt lõi của trải nghiệm Paycio là giao diện thanh toán tiền điện tử thống nhất (UCPI). ",
  "termsconditions_line6": "UCPI tự động hóa định tuyến tài sản kỹ thuật số, hỗ trợ các tương tác với khách hàng đến khách hàng (C2C), doanh nghiệp từ doanh nghiệp (B2B) và doanh nghiệp với người tiêu dùng (B2C). ",
  "termsconditions_line7": "Bằng cách tận dụng UCPI, Paycio đảm bảo không chỉ định tuyến tài sản kỹ thuật số hiệu quả mà còn đảm bảo thanh toán thương mại và xác thực danh tính thông qua số điện thoại di động. ",
  "termsconditions_line8": "Tuyên bố miễn trừ trách nhiệm cho người mua",
  "termsconditions_line9": "Paycio cung cấp dịch vụ cho thanh toán tiền điện tử. ",
  "termsconditions_line10": "Do tính chất biến động của thị trường tiền điện tử, chúng tôi khuyên người mua nên hiểu đầy đủ các rủi ro liên quan. ",
  "termsconditions_line11": "Điều khoản sử dụng cho thương nhân",
  "termsconditions_line12": "Các điều khoản sử dụng của người bán này ('Điều khoản') chi phối việc bạn sử dụng các sản phẩm, dịch vụ của Paycio và bất kỳ tính năng nào khác liên quan đến Dịch vụ chấp nhận thanh toán thương mại ('Dịch vụ chấp nhận').",
  "termsconditions_line13": "Bằng cách sử dụng các dịch vụ chấp nhận thông qua trang web, API hoặc bất kỳ phương tiện nào khác của Paycio, bạn ('Merchant', 'bạn' hoặc 'của bạn') đồng ý bị ràng buộc bởi các Điều khoản này. ",
  "termsconditions_line14": "Tuân thủ quy định của chúng tôi",
  "termsconditions_line15": "Paycio tuân thủ tất cả các luật pháp và quy định hiện hành của Hoa Kỳ, bao gồm Đạo luật Bảo mật Ngân hàng, các chương trình trừng phạt kinh tế và thương mại do Văn phòng Kiểm soát Tài sản nước ngoài của Bộ Tài chính Hoa Kỳ (OFAC), Đạo luật Patriot Patriot và các quy định chống khủng bố (AML) và chống khủng bố khác.",
  "termsconditions_line16": "Paycio là một doanh nghiệp dịch vụ tiền đã đăng ký với Mạng lưới thực thi tội phạm tài chính (FINCEN) của Bộ Tài chính Hoa Kỳ và được cấp phép như một người truyền tiền ở các bang nơi luật pháp hiện hành yêu cầu cấp phép đó.",
  "termsconditions_line17": "Ngoài ra, Paycio tuân thủ các quy định của Hà Lan và EU, bao gồm Đạo luật Hà Lan về việc phòng ngừa rửa tiền và tài trợ khủng bố ('WWFT') và Đạo luật trừng phạt Hà Lan (Sanctiewet 1977). ",
  "termsconditions_line18": "Quy định chung",
  "termsconditions_line19": "Bằng cách sử dụng các dịch vụ của Paycio, bạn đồng ý tuân thủ các Điều khoản này và bất kỳ luật hoặc quy định hiện hành nào. ",
  "termsconditions_line20": "Luật điều chỉnh",
  "termsconditions_line21": "Các điều khoản này được điều chỉnh bởi các luật của [quyền tài phán], và bất kỳ tranh chấp nào phát sinh từ các Điều khoản này sẽ phải tuân theo thẩm quyền độc quyền của các tòa án trong [Chèn quyền tài phán].",
  "termsconditions_line22": "Đại diện và bảo hành",
  "termsconditions_line23": "Bạn tuyên bố và bảo đảm rằng:",
  "termsconditions_line24": "Cá nhân chấp nhận các điều khoản này thay mặt cho người bán ở độ tuổi hợp pháp và có thẩm quyền cần thiết để ràng buộc người bán. ",
  "termsconditions_line25": "Thực thể kinh doanh của bạn được tổ chức hợp lệ, tồn tại một cách hợp lệ, trong tình trạng tốt theo luật pháp của nhà nước và quốc gia thành lập, và có đủ điều kiện và có vị trí tốt trong mỗi khu vực tài phán nơi hành vi kinh doanh của nó đòi hỏi phải có.",
  "termsconditions_line26": "Tại thời điểm bạn đồng ý với các điều khoản này, bạn không phải là người tiêu dùng như được định nghĩa và được sử dụng cho Đạo luật giám sát thị trường tài chính Hà Lan (Wet op het Financieel Toezicht) và Bộ luật Dân sự Hà Lan (Burgerlijk Wetboek). ",
  "termsconditions_line27": "Bạn phải đảm bảo rằng việc sử dụng các dịch vụ chấp nhận không vi phạm bất kỳ luật pháp hoặc quy định quốc tế, liên bang, tiểu bang hoặc địa phương hiện hành nào, bao gồm luật thuế. ",
  "termsconditions_line28": "Tất cả thông tin bạn đã cung cấp cho chúng tôi, và có thể cung cấp cho chúng tôi trong tương lai, đang và sẽ tiếp tục trung thực và đầy đủ. ",
  "termsconditions_line29": "Sử dụng bị cấm",
  "termsconditions_line30": "Bạn đồng ý không tham gia vào các mục đích sử dụng bị cấm sau đây trong khi sử dụng Dịch vụ chấp nhận hoặc tương tác với người dùng hoặc bên thứ ba khác. ",
  "termsconditions_line31": "Nếu bạn không chắc chắn liệu việc sử dụng các dịch vụ chấp nhận của bạn thuộc các danh mục này hay có bất kỳ câu hỏi nào về cách áp dụng các quy tắc này cho bạn, vui lòng gửi email cho chúng tôi tại",
  "termsconditions_line32": "Hoạt động bất hợp pháp:",
  "termsconditions_line33": "Tham gia vào các hành động vi phạm hoặc hỗ trợ vi phạm bất kỳ luật, quy chế, sắc lệnh hoặc quy định nào, bao gồm các chương trình trừng phạt hiện hành như của Văn phòng Kiểm soát Tài sản nước ngoài của Bộ Tài chính Hoa Kỳ (OFAC) và Đạo luật trừng phạt Hà Lan. ",
  "termsconditions_line34": "Hoạt động lạm dụng:",
  "termsconditions_line35": "Các hành động áp đặt tải trọng không hợp lý hoặc không tương xứng vào cơ sở hạ tầng của chúng tôi hoặc can thiệp vào, chặn hoặc mở rộng bất kỳ hệ thống, dữ liệu hoặc thông tin nào. ",
  "termsconditions_line36": "Hành động lạm dụng đối với người khác:",
  "termsconditions_line37": "Các hành vi phỉ báng, lạm dụng, tống tiền, quấy rối, rình rập, đe dọa hoặc vi phạm hoặc vi phạm các quyền hợp pháp của người khác, bao gồm quyền riêng tư, công khai và quyền sở hữu trí tuệ. ",
  "termsconditions_line38": "Gian lận :",
  "termsconditions_line39": "Bất kỳ hành động nào nhằm lừa đảo Paycio, người dùng của chúng tôi hoặc bất kỳ bên thứ ba nào. ",
  "termsconditions_line40": "Vi phạm sở hữu trí tuệ:",
  "termsconditions_line41": "Các giao dịch liên quan đến các mục vi phạm hoặc vi phạm bất kỳ bản quyền, nhãn hiệu, quyền công khai hoặc quyền riêng tư hoặc bất kỳ quyền sở hữu nào khác theo luật pháp. ",
  "termsconditions_line42": "Kinh doanh bị hạn chế",
  "termsconditions_line43": "Nếu bạn tham gia vào bất kỳ loại hình kinh doanh nào sau đây, thực tiễn kinh doanh hoặc các mặt hàng để bán, bạn sẽ chỉ được phép giao dịch theo ủy quyền rõ ràng của chúng tôi. ",
  "termsconditions_line44": "Danh sách này là không hoàn toàn và chúng tôi có quyền cập nhật nó bất cứ lúc nào. ",
  "termsconditions_line45": "Nếu bạn không chắc chắn liệu việc sử dụng các dịch vụ chấp nhận của bạn có cấu thành một doanh nghiệp bị hạn chế hay có bất kỳ câu hỏi nào liên quan đến cách các quy tắc này áp dụng cho bạn, vui lòng liên hệ với chúng tôi tại",
  "termsconditions_line46": "Yêu cầu tài liệu và quyền kiểm tra hồ sơ",
  "termsconditions_line47": "Paycio, kiểm toán viên của nó, cơ quan quản lý hiện hành hoặc bất kỳ cơ quan có thẩm quyền có liên quan nào có thể yêu cầu và kiểm tra một số tài liệu kinh doanh từ bạn với thông báo trước hợp lý hoặc ngay theo yêu cầu của pháp luật, cơ quan quản lý hoặc cơ quan có liên quan khác. ",
  "termsconditions_line48": "Quyền từ chối, đình chỉ hoặc đóng tài khoản của bạn",
  "termsconditions_line49": "Chúng tôi có quyền từ chối cung cấp các dịch vụ chấp nhận của chúng tôi cho bạn hoặc ngay lập tức đình chỉ hoặc đóng tài khoản của bạn, mà không cần thông báo trước, nếu chúng tôi học hoặc nghi ngờ hợp lý, theo quyết định riêng của chúng tôi, rằng bạn đã sử dụng hoặc sẽ sử dụng tài khoản của bạn để tham gia vào hoạt động bất hợp pháp hoặc không đúng cách vi phạm luật hoặc quy định hiện hành, hoặc các điều khoản hiện hành khác của chúng tôi.",
  "termsconditions_line50": "Hơn nữa, chúng tôi giữ lại quyền giám sát, kiểm tra, giữ chân và/hoặc tiết lộ bất kỳ thông tin nào theo yêu cầu để tuân thủ bất kỳ luật, quy định, quy định, quy trình trừng phạt, quy trình pháp lý hoặc yêu cầu của chính phủ.",
  "termsconditions_line51": "Nếu tài khoản của bạn không có giao dịch trả phí trong hơn mười hai tháng liên tiếp, chúng tôi có quyền tạm dừng và ngừng xử lý khả năng xử lý. ",
  "termsconditions_line52": "Ảnh hưởng của việc đóng tài khoản",
  "termsconditions_line53": "Nếu tài khoản của bạn bị đóng vì bất kỳ lý do gì, bạn đồng ý với những điều sau:",
  "termsconditions_line54": "(a) Bạn sẽ tiếp tục bị ràng buộc bởi các phần còn sống của các Điều khoản này.",
  "termsconditions_line55": "(b) Bạn sẽ ngừng sử dụng các dịch vụ chấp nhận.",
  "termsconditions_line56": "(c) Giấy phép được cung cấp theo các Điều khoản này sẽ kết thúc.",
  "termsconditions_line57": ".",
  "termsconditions_line58": "(e) Paycio sẽ giữ lại một số thông tin và dữ liệu tài khoản theo yêu cầu theo luật và quy định hiện hành.",
  "termsconditions_line59": "Bảo mật và bảo mật ví tiền",
  "termsconditions_line60": "Bảo vệ",
  "termsconditions_line61": "Chúng tôi đã thực hiện các quy trình bảo mật được thiết kế để bảo vệ thông tin khỏi mất tai nạn, truy cập trái phép, sử dụng, sửa đổi hoặc tiết lộ. ",
  "termsconditions_line62": "Tuy nhiên, chúng tôi không thể đảm bảo rằng các bên trái phép sẽ không bao giờ có quyền truy cập vào thông tin của bạn. ",
  "termsconditions_line63": "Giả sử chúng tôi tin tưởng một cách hợp lý hoặc nhận thức được vi phạm các biện pháp bảo mật của chúng tôi có thể ảnh hưởng đến bạn, tài khoản hoặc thông tin của bạn. ",
  "termsconditions_line64": "Bảo mật ví kỹ thuật số",
  "termsconditions_line65": "Một ví kỹ thuật số là bắt buộc cho cả hai khách hàng đều truyền thanh toán Bitcoin và thương nhân nhận các khu định cư tiền điện tử. ",
  "termsconditions_line66": "Ví kỹ thuật số giám sát:",
  "termsconditions_line67": "Ví giữ quyền nuôi con là một tài khoản trong đó các bên thứ ba đóng vai trò là người trung gian tài chính hoặc người giám sát cho tiền điện tử của người dùng. ",
  "termsconditions_line68": "Ví kỹ thuật số không giam giữ:",
  "termsconditions_line69": "Một ví không giam giữ không liên quan đến các trung gian tài chính của bên thứ ba. ",
  "termsconditions_line70": "Người mua sắm và thương nhân có thể lưu trữ tiền của họ trong bất kỳ ví tiền điện tử nào, bao gồm cả ví Paycio. ",
  "termsconditions_line71": "Chủ sở hữu ví hoàn toàn chịu trách nhiệm bảo vệ thông tin được sử dụng để truy cập ví của họ, cũng như để duy trì các quy trình bảo mật và cập nhật trên các thiết bị được sử dụng để tải xuống và sử dụng ví của họ.",
  "termsconditions_line72": "Nếu một người mua sắm hoặc thương gia chọn sử dụng ví Paycio, họ phải tuân thủ các điều khoản sử dụng ví Paycio.",
  "termsconditions_line73": "Paycio không chịu trách nhiệm và không thể hỗ trợ trong việc thu hồi các quỹ tiền điện tử bị mất bởi một thương gia hoặc người mua sắm do thỏa hiệp ví, chẳng hạn như mất hoặc truy cập trái phép vào khóa riêng, chia sẻ tình cờ của một lỗi phần mềm dự phòng, thiết bị hoặc ví hoặc các cuộc tấn công độc hại vào phần mềm ví.",
  "termsconditions_line74": "Nếu số dư tài khoản của bạn được chuyển sang ví bị xâm phạm hoặc không thể truy cập hoặc nếu ví người mua sắm bị hack hoặc không thể truy cập, bạn phải tự mình xử lý bất kỳ truy vấn hoặc khiếu nại tiềm năng nào. ",
  "termsconditions_line75": "Paycio hỗ trợ tiền điện tử",
  "termsconditions_line76": "Paycio có thể thêm tiền điện tử bổ sung vào các dịch vụ của mình, cho phép người dùng gửi hơn 170 hơn về tiền điện tử ngay lập tức. ",
  "termsconditions_line77": "Không có bảo hành",
  "termsconditions_line78": "Chúng tôi cung cấp các dịch vụ chấp nhận, như là và và có sẵn, có nguy cơ của bạn, trừ khi có quy định khác trong Thỏa thuận này. ",
  "termsconditions_line79": "Sẽ hoạt động không có lỗi hoặc các lỗi hoặc lỗi đó sẽ được sửa chữa;",
  "termsconditions_line80": "Sẽ đáp ứng các yêu cầu của bạn hoặc có sẵn, không bị gián đoạn hoặc bảo mật mọi lúc hoặc địa điểm;",
  "termsconditions_line81": "Không có virus hoặc nội dung có hại khác.",
  "termsconditions_line82": "Không có sản phẩm hoặc dịch vụ nào của bên thứ ba được cung cấp hoặc quảng cáo thông qua các dịch vụ chấp nhận hoặc trang web của chúng tôi được chúng tôi chứng thực, bảo hành hoặc đảm bảo. ",
  "termsconditions_line83": "Giới hạn trách nhiệm pháp lý",
  "termsconditions_line84": "Trừ khi có quy định khác trong Thỏa thuận này, Paycio không chịu trách nhiệm về các thiệt hại gián tiếp, đặc biệt, ngẫu nhiên, hậu quả, mẫu mực hoặc trừng phạt hoặc cho bất kỳ tổn thất, trộm cắp, biến mất hoặc thiệt hại nào cho lợi nhuận bị mất, doanh thu, dữ liệu hoặc các khoản lỗ vô hình khác phát sinh từ việc sử dụng, không có khả năng sử dụng. ",
  "termsconditions_line85": "Tuy nhiên, giới hạn này không loại trừ trách nhiệm đối với sơ suất thô hoặc hành vi sai trái cố ý của Paycio. ",
  "termsconditions_line86": "Điều khoản cập nhật",
  "termsconditions_line87": "Bất kỳ thay đổi nào đối với các điều khoản này sẽ được thông báo bằng cách cập nhật ngày ở đầu tài liệu này. ",
  "termsconditions_line88": "Tính bảo mật",
  "termsconditions_line89": "Thông tin bí mật đề cập đến bất kỳ dữ liệu nào được tiết lộ bởi một bên đó là:",
  "termsconditions_line90": "Được đánh dấu là 'bí mật' hoặc 'độc quyền' hoặc nên được hiểu một cách hợp lý là bí mật từ bối cảnh của nó.",
  "termsconditions_line91": "Dữ liệu thương mại, dữ liệu API PayCIO và thông số kỹ thuật được coi là bí mật.",
  "termsconditions_line92": "Mỗi bên đồng ý giữ thông tin bí mật của bên kia, không tiết lộ nó cho các bên thứ ba hoặc sử dụng nó cho bất kỳ mục đích nào ngoài việc thực hiện nghĩa vụ của họ theo các điều khoản này.",
  "termsconditions_line93": "Những nghĩa vụ bảo mật này không áp dụng cho:",
  "termsconditions_line94": "Thông tin đã được người nhận biết trước khi tiết lộ.",
  "termsconditions_line95": "Thông tin trở nên công khai mà không có lỗi của người nhận.",
  "termsconditions_line96": "Thông tin nhận được từ bên thứ ba mà không bị hạn chế.",
  "termsconditions_line97": "Người nhận độc lập phát triển thông tin.",
  "termsconditions_line98": "Thông tin bí mật có thể được chia sẻ với một chi nhánh nếu cần thiết cho các dịch vụ được yêu cầu. ",
  "termsconditions_line99": "Nghĩa vụ bảo mật tồn tại trong việc chấm dứt các Điều khoản này hoặc cho đến khi thông tin trở nên công khai mà không có lỗi của bên nhận.",
  "termsconditions_line100": "Trao đổi tiền điện tử, mua nội dung của bên thứ ba",
  "termsconditions_line101": "Paycio không kiểm soát hoặc chịu trách nhiệm về dữ liệu, dịch vụ, hàng hóa hoặc nội dung của bên thứ ba ('Nội dung của bên thứ ba') được truy cập, tải xuống, nhận hoặc mua qua phần mềm hoặc các trang web được liên kết của nó. ",
  "termsconditions_line102": "Nội dung của bên thứ ba được cung cấp như một sự tiện lợi và Paycio không chịu trách nhiệm cho nó. ",
  "termsconditions_line103": "Cụ thể, các chức năng của bên thứ ba như 'Mua tiền điện tử' hoặc 'tiền điện tử hoán đổi' trong ví Paycio chuyển hướng đến các trao đổi tiền điện tử của bên thứ ba. ",
  "termsconditions_line104": "Thu thập dữ liệu Thông tin cá nhân",
  "termsconditions_line105": "Chúng tôi hiện đang thu thập và, trong 12 tháng trước dữ liệu được cập nhật cuối cùng của chính sách bảo mật này, đã thu thập các loại thông tin cá nhân sau đây của California:",
  "termsconditions_line106": "Số nhận dạng (tên thật, bí danh, địa chỉ bưu chính, định danh cá nhân duy nhất, định danh trực tuyến, địa chỉ giao thức Internet, địa chỉ email, tên tài khoản, số an sinh xã hội, số giấy phép lái xe, số hộ chiếu hoặc số nhận dạng tương tự khác)",
  "termsconditions_line107": "Thông tin theo quy chế hồ sơ khách hàng ở California (thông tin xác định liên quan đến, mô tả hoặc có khả năng được liên kết với một cá nhân cụ thể, bao gồm, nhưng không giới hạn ở tên, số an sinh xã hội, số địa chỉ, số điện thoại, số lượng tài chính khác)",
  "termsconditions_line108": "Thông tin thương mại (Hồ sơ về Sản phẩm hoặc Dịch vụ đã mua, thu được hoặc xem xét, hoặc các lịch sử hoặc xu hướng mua hoặc tiêu thụ khác trên trang web của chúng tôi)",
  "termsconditions_line109": "Internet hoặc hoạt động mạng tương tự khác (Internet hoặc thông tin hoạt động mạng điện tử khác, bao gồm, nhưng không giới hạn ở lịch sử duyệt, lịch sử tìm kiếm và thông tin liên quan đến tương tác của người tiêu dùng với trang web, ứng dụng hoặc quảng cáo trên Internet)",
  "termsconditions_line110": "Chính sách xác minh và thu thập dữ liệu SIM",
  "termsconditions_line111": "Paycio thu thập và xử lý thông tin SIM của bạn trong các trường hợp SIM của bạn đã bị giả mạo, vô hiệu hóa, hoán đổi hoặc thỏa hiệp thông qua việc chia SIM, sim packing hoặc chiếm quyền điều khiển. ",
  "termsconditions_line112": "Tuân thủ quy định của Paycio",
  "termsconditions_line113": "Paycio tuân thủ luật pháp của Hoa Kỳ, bao gồm Đạo luật Bảo mật Ngân hàng, Đạo luật Hoa Kỳ Patriot, Văn phòng các chương trình trừng phạt kiểm soát tài sản nước ngoài (OFAC) và các đạo luật chống khủng bố (AML) và chống khủng bố (ATF) khác.",
  "termsconditions_line114": "Paycio được cấp phép như một máy phát tiền theo yêu cầu của pháp luật và là một doanh nghiệp dịch vụ tiền đã đăng ký (MSB) với Fincen. ",
  "termsconditions_line115": "Chính sách sử dụng",
  "termsconditions_line116": "Bạn đồng ý tuân thủ tất cả các luật và quy định hiện hành khi sử dụng Dịch vụ của PayCio. ",
  "termsconditions_line117": "Tham gia vào các hoạt động ảnh hưởng tiêu cực đến trải nghiệm của người dùng khác.",
  "termsconditions_line118": "Sử dụng trái phép hoặc giả mạo máy tính, thiết bị hoặc mạng.",
  "termsconditions_line119": "Truyền nhiễm các dịch vụ, mạng hoặc máy chủ của Paycio, hoặc các phần mềm độc hại như virus, giun hoặc ngựa Trojan.",
  "termsconditions_line120": "Giám sát hoặc chặn dữ liệu không dành cho bạn mà không có sự cho phép thích hợp.",
  "termsconditions_line121": "Cố gắng bỏ qua các biện pháp xác thực hoặc bảo mật cho máy chủ, mạng hoặc tài khoản.",
  "termsconditions_line122": "Kỹ thuật đảo ngược, phân hủy, tháo rời hoặc cố gắng lấy mã nguồn cho sở hữu trí tuệ được sử dụng trong các dịch vụ của Paycio.",
  "termsconditions_line123": "Sửa đổi, điều chỉnh hoặc tạo các tác phẩm phái sinh dựa trên các dịch vụ, công nghệ hoặc nội dung người dùng của Paycio.",
  "termsconditions_line124": "Sao chép, cho phép, xuất bản, phát sóng, truyền tải, phân phối, biểu diễn, hiển thị, bán hoặc phân phối lại các dịch vụ Paycio, mà không được phép.",
  "termsconditions_line125": "Tạo ID người dùng giả mạo hoặc tham gia sử dụng trái phép, bao gồm cả các đại diện PayCio hoặc người dùng khác.",
  "termsconditions_line126": "Vi phạm các luật hoặc quy định địa phương, tiểu bang, quốc gia hoặc quốc tế trong khi sử dụng các dịch vụ.",
  "termsconditions_line127": "Quảng cáo và tiếp thị",
  "termsconditions_line128": "Paycio có thể sử dụng tên công ty, logo, URL, tác phẩm nghệ thuật, văn bản và thông tin kinh doanh công khai khác ('Nội dung') trong tài liệu quảng cáo, kênh tiếp thị và thư mục, nhưng chỉ với sự đồng ý rõ ràng của bạn. ",
  "termsconditions_line129": "Ngoài ra, Paycio có thể yêu cầu một lời chứng thực, bài đăng trên blog hoặc phỏng vấn. ",
  "termsconditions_line130": "Bạn đảm bảo rằng bạn có quyền hợp pháp để cung cấp nội dung cho Paycio và việc sử dụng nó, bao gồm sao chép, sửa đổi và xuất bản, sẽ không vi phạm bất kỳ bản quyền nào của bên thứ ba, bằng sáng chế, bí mật thương mại, quyền sở hữu hoặc bất kỳ quyền hợp pháp nào khác.",
  "termsconditions_line131": "Thông tin bí mật",
  "termsconditions_line132": "Thông tin bảo mật có thể được chia sẻ với các chi nhánh nếu cần cho các dịch vụ được yêu cầu bởi bên kia và chi nhánh phải tuân thủ các nghĩa vụ bảo mật được nêu trong phần này.",
  "termsconditions_line133": "Nếu một tòa án, cơ quan chính phủ hoặc cơ quan quản lý yêu cầu tiết lộ thông tin bí mật, bên tiết lộ phải thông báo kịp thời cho bên kia. ",
  "termsconditions_line134": "Nhiệm vụ bảo mật sẽ tồn tại trong việc hết hạn hoặc chấm dứt các Điều khoản này hoặc cho đến khi thông tin bí mật được công khai không có lỗi của bên nhận.",
  "termsconditions_line135": "Làm thế nào tôi có thể đóng tài khoản của mình?",
  "termsconditions_line136": "Trước khi đóng tài khoản của bạn:",
  "termsconditions_line137": "Trước khi tài khoản có thể được đóng, chúng phải có số dư bằng không. ",
  "termsconditions_line138": "Bạn nên gửi số dư đến số điện thoại di động của người dùng PayCio khác.",
  "termsconditions_line139": "Từ bỏ các quỹ và cho phép Paycio hủy bỏ bất kỳ số dư nào vẫn còn lưu hành; ",
  "termsconditions_line140": "Tài khoản không được có bất kỳ giao dịch nào vẫn đang chờ xử lý.",
  "termsconditions_line141": "Chuyển tất cả tài sản của bạn vào ví bên ngoài là bước đầu tiên bạn nên thực hiện nếu bạn có ví Paycio. ",
  "termsconditions_line142": "Di động",
  "termsconditions_line143": "'Hồ sơ' & 'Cài đặt' từ biểu tượng menu trên bàn phím.",
  "termsconditions_line144": "Điều hướng đến cuối menu tài khoản và chọn tùy chọn để đóng tài khoản.",
  "termsconditions_line145": "Đầu tiên, đi qua các tài liệu và sau đó tiến hành các quy trình còn lại.",
  "privacypolicy_line0": "Chính sách quyền riêng tư này được ban hành bởi Paycio, một công ty đã đăng ký theo [53314], với địa chỉ đã đăng ký tại A1, Dubai Digital Park, Dubai Silicon Oasis, Dubai, Các Tiểu vương quốc Ả Rập Thống nhất.",
  "privacypolicy_line1": "Ngày có hiệu lực:",
  "privacypolicy_line2": "Chính sách bảo mật này giải thích cách Paycio thu thập, sử dụng, tiết lộ và bảo vệ thông tin cá nhân của bạn khi bạn sử dụng Dịch vụ thanh toán tiền điện tử của chúng tôi. ",
  "privacypolicy_line3": "Xin lưu ý rằng Paycio có quyền sửa đổi hoặc cập nhật chính sách bảo mật này theo thời gian. ",
  "privacypolicy_line4": "Cách chúng tôi thu thập thông tin",
  "privacypolicy_line5": "Chúng tôi có thể thu thập thông tin cá nhân từ bạn theo nhiều cách khác nhau khi bạn sử dụng các trang web hoặc dịch vụ của chúng tôi hoặc tương tác với chúng tôi. ",
  "privacypolicy_line6": "Thông tin nhận dạng cá nhân:",
  "privacypolicy_line7": "Tên, chi tiết liên hệ (ví dụ: địa chỉ email, số điện thoại) và thông tin tài chính (ví dụ: chi tiết thanh toán, thông tin tài khoản ngân hàng).",
  "privacypolicy_line8": "Thông tin về thiết bị:",
  "privacypolicy_line9": "Chúng tôi có thể tự động thu thập thông tin về các thiết bị bạn sử dụng để truy cập dịch vụ của mình, bao gồm địa chỉ IP, loại trình duyệt, hệ điều hành, loại thiết bị và dữ liệu sử dụng.",
  "privacypolicy_line10": "Thông tin vị trí:",
  "privacypolicy_line11": "Nếu được cho phép bởi cài đặt thiết bị của bạn, chúng tôi có thể thu thập dữ liệu vị trí để cung cấp dịch vụ được cá nhân hóa hoặc cho mục đích tuân thủ.",
  "privacypolicy_line12": "Thông tin sử dụng:",
  "privacypolicy_line13": "Thông tin về cách bạn sử dụng các dịch vụ của chúng tôi, bao gồm lịch sử giao dịch, hành vi duyệt và tương tác với nền tảng của chúng tôi.",
  "privacypolicy_line14": "Dữ liệu cá nhân cũng có thể được thu thập thông qua các bài nộp tự nguyện của bạn, chẳng hạn như khi bạn điền vào các biểu mẫu hoặc cung cấp dữ liệu trong các giao dịch.",
  "privacypolicy_line15": "Cách chúng tôi sử dụng thông tin của bạn",
  "privacypolicy_line16": "Chúng tôi sử dụng thông tin cá nhân mà chúng tôi thu thập cho các mục đích sau:",
  "privacypolicy_line17": "Cung cấp dịch vụ:",
  "privacypolicy_line18": "Để cho phép và xử lý thanh toán tiền điện tử, xác minh danh tính và các giao dịch liên quan.",
  "privacypolicy_line19": "Hỗ trợ khách hàng:",
  "privacypolicy_line20": "Để hỗ trợ các yêu cầu của bạn và cung cấp dịch vụ khách hàng.",
  "privacypolicy_line21": "Phòng chống an ninh và gian lận:",
  "privacypolicy_line22": "Để theo dõi truy cập trái phép, các hoạt động đáng ngờ hoặc phòng chống gian lận.",
  "privacypolicy_line23": "Cải thiện dịch vụ:",
  "privacypolicy_line24": "Để phân tích xu hướng sử dụng, hãy cải thiện chức năng của nền tảng của chúng tôi và phát triển các tính năng mới.",
  "privacypolicy_line25": "Tuân thủ nghĩa vụ pháp lý:",
  "privacypolicy_line26": "Paycio cam kết tuân thủ các yêu cầu pháp lý và quy định, bao gồm các quy định của AML (chống rửa tiền) và CTF (tài chính chống khủng bố).",
  "privacypolicy_line27": "Tiếp thị và khuyến mãi:",
  "privacypolicy_line28": "Với sự đồng ý của bạn, chúng tôi có thể sử dụng thông tin của bạn để gửi nội dung quảng cáo, bản tin hoặc ưu đãi đặc biệt mà chúng tôi tin rằng có thể quan tâm đến bạn. ",
  "privacypolicy_line29": "Cách chúng tôi bảo vệ thông tin của bạn",
  "privacypolicy_line30": "Chúng tôi cam kết bảo vệ thông tin cá nhân của bạn và thực hiện các biện pháp bảo mật hành chính, kỹ thuật và vật lý phù hợp để ngăn chặn truy cập, mất hoặc tiết lộ trái phép. ",
  "privacypolicy_line31": "Tuy nhiên, không có hệ thống truyền dữ liệu hoặc hệ thống lưu trữ nào hoàn toàn an toàn và trong khi chúng tôi nỗ lực bảo vệ thông tin của bạn, chúng tôi không thể đảm bảo bảo mật tuyệt đối của nó.",
  "privacypolicy_line32": "Dữ liệu của bạn sẽ chỉ được giữ lại miễn là cần thiết cho các mục đích được nêu trong chính sách này hoặc theo yêu cầu của pháp luật. ",
  "privacypolicy_line33": "Cách chúng tôi chia sẻ thông tin của bạn",
  "privacypolicy_line34": "Chúng tôi có thể chia sẻ thông tin cá nhân của bạn theo những cách sau:",
  "privacypolicy_line35": "Nhà cung cấp dịch vụ:",
  "privacypolicy_line36": "Chúng tôi làm việc với các nhà cung cấp dịch vụ của bên thứ ba đáng tin cậy, những người giúp chúng tôi cung cấp dịch vụ của chúng tôi, bao gồm cơ sở hạ tầng đám mây, xác minh danh tính, hỗ trợ khách hàng, phân tích trang web và dịch vụ tiếp thị. ",
  "privacypolicy_line37": "Tuân thủ pháp lý và quy định:",
  "privacypolicy_line38": "Chúng tôi có thể tiết lộ thông tin của bạn cho cơ quan thực thi pháp luật, các cơ quan quản lý hoặc các quan chức chính phủ nếu được yêu cầu bởi trát đòi hầu tòa, lệnh của tòa án hoặc các quy trình pháp lý khác. ",
  "privacypolicy_line39": "Giao dịch kinh doanh:",
  "privacypolicy_line40": "Trong trường hợp giao dịch kinh doanh liên quan đến Paycio, chẳng hạn như sáp nhập hoặc mua lại, thông tin của bạn có thể được chuyển tương ứng.",
  "privacypolicy_line41": "Với sự đồng ý của bạn:",
  "privacypolicy_line42": "Chúng tôi có thể chia sẻ thông tin của bạn với các bên thứ ba nếu bạn cung cấp rõ ràng sự đồng ý cho việc chia sẻ đó. ",
  "privacypolicy_line43": "Thu thập dữ liệu người dùng",
  "privacypolicy_line44": "Tại Paycio, chúng tôi cam kết đảm bảo quyền riêng tư và bảo mật dữ liệu của bạn. ",
  "privacypolicy_line45": "1. Thông tin chúng tôi thu thập",
  "privacypolicy_line46": "Khi bạn tạo và sử dụng hồ sơ PayCio của mình, chúng tôi thu thập các thông tin sau:",
  "privacypolicy_line47": "Thông tin hồ sơ cơ bản:",
  "privacypolicy_line48": "Số điện thoại",
  "privacypolicy_line49": "Tên",
  "privacypolicy_line50": "Địa chỉ email",
  "privacypolicy_line51": "Hình ảnh hồ sơ tùy chọn",
  "privacypolicy_line52": "Thông tin mạng điện thoại:",
  "privacypolicy_line53": "Để xác minh kết nối, chúng tôi có thể thu thập các chi tiết như nhà cung cấp điện thoại và tính khả dụng của mạng.",
  "privacypolicy_line54": "Thông tin về thiết bị:",
  "privacypolicy_line55": "Điều này bao gồm chi tiết về loại thiết bị, hệ điều hành và ID thiết bị duy nhất của nó.",
  "privacypolicy_line56": "Thông tin ứng dụng Paycio:",
  "privacypolicy_line57": "Phiên bản của ứng dụng được cài đặt trên thiết bị của bạn.",
  "privacypolicy_line58": "2. Bảo vệ dữ liệu và quyền riêng tư",
  "privacypolicy_line59": "Chúng tôi rất coi trọng dữ liệu của bạn. ",
  "privacypolicy_line60": "Sự đồng ý rõ ràng:",
  "privacypolicy_line61": "Chúng tôi chỉ thu thập dữ liệu sau khi có được sự đồng ý rõ ràng của bạn. ",
  "privacypolicy_line62": "3. Chính sách thu thập và xác minh dữ liệu SIM",
  "privacypolicy_line63": "Paycio thu thập và xử lý thông tin liên quan đến SIM nếu thẻ SIM của bạn bị xâm phạm, giả mạo, hoán đổi hoặc bị tấn công. ",
  "privacypolicy_line64": "4. Dịch vụ nền tảng Paycio và đủ điều kiện",
  "privacypolicy_line65": "Dịch vụ được cung cấp:",
  "privacypolicy_line66": "Paycio cung cấp nhiều dịch vụ liên quan đến tiền điện tử, chẳng hạn như giao dịch ngang hàng, hoán đổi tiền điện tử và quản lý tài sản kỹ thuật số.",
  "privacypolicy_line67": "Tiêu chí đủ điều kiện:",
  "privacypolicy_line68": "Để sử dụng các dịch vụ của PayCio, người dùng phải đáp ứng các điều kiện đủ điều kiện nhất định, chẳng hạn như yêu cầu về độ tuổi và tuân thủ quy định. ",
  "privacypolicy_line69": "5. Trách nhiệm của người dùng",
  "privacypolicy_line70": "Là người dùng, bạn có trách nhiệm duy trì tính bảo mật của thông tin tài khoản, bao gồm cả số điện thoại di động của bạn. ",
  "privacypolicy_line71": "6. Chấm dứt dịch vụ",
  "privacypolicy_line72": "Paycio có quyền đình chỉ hoặc chấm dứt các dịch vụ cho bất kỳ người dùng nào vi phạm các điều khoản dịch vụ hoặc tham gia vào các hoạt động gian lận. ",
  "privacypolicy_line73": "7. Chính sách chống rửa tiền (AML) và chống khủng bố (CTF)",
  "privacypolicy_line74": "Paycio tuân thủ các quy định của AML và CTF để ngăn chặn các hoạt động bất hợp pháp. ",
  "privacypolicy_line75": "8. Thỏa thuận xử lý dữ liệu Paycio",
  "privacypolicy_line76": "Thông tin chi tiết về việc xử lý dữ liệu cá nhân, bao gồm các quyền và trách nhiệm của Paycio và người dùng, có thể được tìm thấy trong chính sách bảo mật của chúng tôi. ",
  "privacypolicy_line77": "Chính sách bảo mật của Paycio cho ứng dụng di động",
  "privacypolicy_line78": "Theo chính sách bảo mật mà chúng tôi đã chuẩn bị cho ứng dụng di động của mình, chúng tôi có trách nhiệm thu thập, sử dụng và bảo vệ bất kỳ thông tin cá nhân nào có được thông qua trang web của chúng tôi. ",
  "privacypolicy_line79": "Sự riêng tư của trẻ em",
  "privacypolicy_line80": "Tại Paycio, chúng tôi cam kết bảo vệ quyền riêng tư của trẻ em. ",
  "privacypolicy_line81": "Nếu chúng tôi biết rằng chúng tôi đã vô tình thu thập dữ liệu cá nhân từ một đứa trẻ mà không có sự đồng ý của cha mẹ, chúng tôi sẽ nhanh chóng xóa dữ liệu đó khỏi các hệ thống của chúng tôi để tuân thủ các quy định hiện hành.",
  "privacypolicy_line82": "Thông báo cho cư dân California và Hoa Kỳ",
  "privacypolicy_line83": "Theo yêu cầu của Đạo luật bảo mật người tiêu dùng Thecalifornia (CCPA), được sửa đổi bởi Đạo luật Quyền quyền riêng tư của Thecalifornia (CPRA) vào năm 2020, chúng tôi đang cung cấp cho cư dân California quyền riêng tư liên quan đến thông tin cá nhân của họ. ",
  "privacypolicy_line84": "Cư dân California có quyền biết thông tin cá nhân chúng tôi thu thập, cách sử dụng và cách chia sẻ. ",
  "privacypolicy_line85": "Thông báo thu thập thông tin cá nhân",
  "privacypolicy_line86": "Chúng tôi hiện đang thu thập và đã thu thập, trong 12 tháng trước ngày cập nhật cuối cùng của chính sách quyền riêng tư này, các loại thông tin cá nhân sau đây từ cư dân California & Hoa Kỳ:",
  "privacypolicy_line87": "Định danh:",
  "privacypolicy_line88": "Tên thật",
  "privacypolicy_line89": "Bí danh",
  "privacypolicy_line90": "Địa chỉ bưu chính",
  "privacypolicy_line91": "Định danh cá nhân độc đáo",
  "privacypolicy_line92": "Định danh trực tuyến (như địa chỉ email và địa chỉ IP)",
  "privacypolicy_line93": "Tên tài khoản",
  "privacypolicy_line94": "Số an sinh xã hội",
  "privacypolicy_line95": "Số giấy phép lái xe, số hộ chiếu hoặc số nhận dạng tương tự",
  "privacypolicy_line96": "Thông tin theo quy định hồ sơ khách hàng của California & Hoa Kỳ:",
  "privacypolicy_line97": "Thông tin như tên, số an sinh xã hội, địa chỉ, số điện thoại, số hộ chiếu, chi tiết tài khoản ngân hàng và dữ liệu tài chính khác.",
  "privacypolicy_line98": "Thông tin thương mại:",
  "privacypolicy_line99": "Hồ sơ về sản phẩm hoặc dịch vụ đã mua, thu được hoặc xem xét, cũng như lịch sử mua hoặc tiêu thụ.",
  "privacypolicy_line100": "Hoạt động Internet hoặc mạng:",
  "privacypolicy_line101": "Thông tin về lịch sử duyệt web, lịch sử tìm kiếm và tương tác với các trang web, ứng dụng hoặc quảng cáo trên internet.",
  "privacypolicy_line102": "Cư dân California có các quyền cụ thể liên quan đến thông tin cá nhân của họ theo ĐCSTQ. ",
  "privacypolicy_line103": "Quyền gọi và thông báo quyền riêng tư",
  "privacypolicy_line104": "Để tăng cường bảo mật tài khoản của bạn, PayCio yêu cầu truy cập vào khả năng cuộc gọi của điện thoại của bạn để xác minh số điện thoại di động. ",
  "privacypolicy_line105": "Chúng tôi muốn đảm bảo với bạn rằng sự cho phép này sẽ chỉ được sử dụng để xác minh số điện thoại di động của bạn và đảm bảo bảo mật tài khoản của bạn. ",
  "privacypolicy_line106": "Sử dụng thông tin cá nhân của California và Hoa Kỳ",
  "privacypolicy_line107": "Ngoài các mục đích được nêu trong chính sách bảo mật này, Paycio có thể sử dụng thông tin cá nhân được thu thập từ cư dân California cho các mục đích kinh doanh sau:",
  "privacypolicy_line108": "Kiểm toán và báo cáo:",
  "privacypolicy_line109": "Paycio có thể tiến hành kiểm toán và tạo báo cáo về các giao dịch và tương tác cụ thể, bao gồm các tương tác trực tuyến bạn có với Paycio hoặc các bên thứ ba thay mặt chúng tôi.",
  "privacypolicy_line110": "Phòng chống an ninh và gian lận:",
  "privacypolicy_line111": "Thông tin cá nhân có thể được sử dụng để phát hiện và bảo vệ chống lại các mối đe dọa an ninh, các hoạt động gian lận và các hành động bất hợp pháp khác. ",
  "privacypolicy_line112": "Chúng tôi cũng có thể sử dụng thông tin cá nhân cho các mục đích hoạt động khác liên quan đến Dịch vụ của PayCio hoặc của các nhà cung cấp dịch vụ của chúng tôi. ",
  "privacypolicy_line113": "Bán, chia sẻ và tiết lộ thông tin cá nhân của California & Hoa Kỳ",
  "privacypolicy_line114": "Theo Đạo luật bảo mật người tiêu dùng California (ĐCSTQ), 'Bán' đề cập đến việc trao đổi thông tin cá nhân để kiếm tiền hoặc bồi thường đáng kể. ",
  "privacypolicy_line115": "Paycio có thể tiết lộ thông tin cá nhân cho những người nhận sau đây cho mục đích kinh doanh:",
  "privacypolicy_line116": "Các thực thể Paycio:",
  "privacypolicy_line1161": "Chia sẻ thông tin cá nhân giữa các công ty liên kết.",
  "privacypolicy_line117": "Nhà cung cấp dịch vụ:",
  "privacypolicy_line1171": "Thông tin có thể được chia sẻ với các nhà cung cấp dịch vụ của bên thứ ba hỗ trợ Paycio trong hoạt động kinh doanh.",
  "privacypolicy_line118": "Các nhà cung cấp tiếp thị và quảng cáo:",
  "privacypolicy_line1181": "Thông tin có thể được chia sẻ với các thực thể của bên thứ ba cho mục đích tiếp thị và quảng cáo.",
  "privacypolicy_line119": "Các thực thể pháp lý:",
  "privacypolicy_line1191": "Chúng tôi có thể tiết lộ thông tin cá nhân cho cơ quan thực thi pháp luật, các quan chức chính phủ hoặc các bên thứ ba khác để đáp ứng với trát đòi hầu tòa, lệnh của tòa án hoặc các yêu cầu pháp lý khác.",
  "privacypolicy_line120": "Thương gia và điều tra:",
  "privacypolicy_line1201": "Thông tin cá nhân có thể được chia sẻ với các thương nhân trong các trường hợp nghi ngờ gian lận hoặc điều tra đang diễn ra.",
  "privacypolicy_line121": "Paycio không thu thập, bán hoặc tiết lộ thông tin cá nhân của người dùng dưới 16 tuổi. Ngoài ra, chúng tôi chỉ sử dụng thông tin cá nhân nhạy cảm theo CCPA cho phép.",
  "privacypolicy_line122": "Đóng tài khoản, hủy kích hoạt và kích hoạt lại làm thế nào để đóng tài khoản paycio của bạn?",
  "privacypolicy_line123": "Trước khi bạn có thể đóng tài khoản của mình, nó phải có số dư bằng không. ",
  "privacypolicy_line124": "Chuyển số dư còn lại:",
  "privacypolicy_line125": "Gửi bất kỳ số dư nào cho người dùng PayCio khác.",
  "privacypolicy_line126": "Từ bỏ quỹ:",
  "privacypolicy_line127": "Liên hệ với Hỗ trợ Paycio để hủy bỏ bất kỳ số dư chưa thanh toán.",
  "privacypolicy_line128": "Không có giao dịch đang chờ xử lý:",
  "privacypolicy_line129": "Đảm bảo không có giao dịch đang chờ xử lý trước khi đóng tài khoản của bạn.",
  "privacypolicy_line130": "Để đóng tài khoản Paycio của bạn, trước tiên bạn phải chuyển tất cả các tài sản từ ví Paycio sang ví bên ngoài để tránh mất quyền truy cập vào chúng vĩnh viễn. ",
  "privacypolicy_line131": "Cách đóng tài khoản của bạn (di động)",
  "privacypolicy_line132": "Chuyển đến Cấu hình & Cài đặt từ biểu tượng menu trên bàn phím.",
  "privacypolicy_line133": "Điều hướng đến cuối menu tài khoản và chọn Đóng tài khoản.",
  "privacypolicy_line134": "Xem lại các hướng dẫn và tiến hành theo chỉ dẫn.",
  "privacypolicy_line135": "Kích hoạt lại tài khoản PayCio của bạn",
  "privacypolicy_line136": "Để kích hoạt lại tài khoản PayCio của bạn, vui lòng liên hệ với hỗ trợ khách hàng tại.",
  "privacypolicy_line137": "Bạn sẽ cần hoàn thành quy trình xác minh để lấy lại quyền truy cập vào tài khoản của bạn.",
  "privacypolicy_line138": "Chính sách hủy kích hoạt tài khoản",
  "privacypolicy_line139": "Nếu tài khoản Paycio của bạn bị vô hiệu hóa, bạn có một cửa sổ 15 ngày để kích hoạt lại nó. ",
  "privacypolicy_line140": "Để được hỗ trợ trong cửa sổ 15 ngày này, vui lòng liên hệ với nhóm hỗ trợ của chúng tôi tại",
  "privacypolicy_line141": "Ủng hộ",
  "privacypolicy_line142": "Đối với bất kỳ câu hỏi hoặc mối quan tâm nào, bạn có thể liên hệ với chúng tôi tại",
  "privacypolicy_line143": "Hoặc ghé thăm văn phòng đã đăng ký của chúng tôi tại A1, Dubai Digital Park, Dubai Silicon Oasis, Dubai, Các Tiểu vương quốc Ả Rập Thống nhất",
  "ucpiebook_viewebookbtn": "Xem sách điện tử",
  "ucpiebook_subscribebtn": "Đăng ký sách điện tử",
  "faqpagetext_header1": "Tổng quan",
  "faqpagetext_line1": "Paycio là gì, và nó hoạt động như thế nào?",
  "faqpagetext_line2": "Paycio là ứng dụng Super Crypto Super Super được thiết kế để thực hiện các giao dịch tiền điện tử với số điện thoại di động của bạn nhanh như văn bản. ",
  "faqpagetext_line3": "Làm cách nào để mở tài khoản Paycio?",
  "faqpagetext_line4": "Cho người dùng Android",
  "faqpagetext_line5": "Cho người dùng iOS",
  "faqpagetext_line6": "Đi đến cửa hàng ứng dụng hoặc",
  "faqpagetext_line7": "Để tải xuống ứng dụng Paycio.",
  "faqpagetext_line8": "Mở cửa hàng Google Play hoặc",
  "faqpagetext_line9": "Bấm vào đây",
  "faqpagetext_line10": "Nhấn vào Nhận để tải xuống ứng dụng.",
  "faqpagetext_line11": "Nhấn vào cài đặt để tải xuống ứng dụng.",
  "faqpagetext_line12": "Sau khi cài đặt, hãy mở ứng dụng và nhập số điện thoại di động của bạn trên trang đăng ký.",
  "faqpagetext_line13": "Sau khi cài đặt, hãy mở ứng dụng và nhập số điện thoại di động của bạn trên trang đăng ký.",
  "faqpagetext_line14": "Nhận mật khẩu một lần (OTP) được gửi đến số điện thoại di động đăng ký của bạn.",
  "faqpagetext_line15": "Nhận mật khẩu một lần (OTP) được gửi đến số điện thoại di động của bạn.",
  "faqpagetext_line16": "Nhập OTP vào các trường được cung cấp để hoàn thành đăng ký",
  "faqpagetext_line17": "Nhập OTP vào các trường được cung cấp để hoàn thành đăng ký",
  "faqpagetext_line18": "Sau khi được xác minh, bạn sẽ được chuyển hướng đến bảng điều khiển Paycio.",
  "faqpagetext_line19": "Sau khi xác minh, bạn sẽ được đưa trực tiếp đến bảng điều khiển Paycio.",
  "faqpagetext_line20": "Tôi có thể tạo hai tài khoản bằng một số điện thoại di động không?",
  "faqpagetext_line21": "Không có bản sao cho phép! ",
  "faqpagetext_line22": "Mất bao lâu để xác nhận tiền gửi?",
  "faqpagetext_line23": "Thời gian xác nhận tiền gửi phụ thuộc vào tốc độ blockchain và lưu lượng mạng.",
  "faqpagetext_line24": "Paycio có hồ sơ khác nhau cho tài khoản cá nhân và doanh nghiệp không?",
  "faqpagetext_line25": "Paycio không cung cấp tài khoản cá nhân và doanh nghiệp riêng.",
  "faqpagetext_line26": "Tuy nhiên, bạn có thể tạo một tài khoản thương mại trong tài khoản cá nhân của bạn!",
  "faqpagetext_header2": "Xác minh danh tính",
  "faqpagetext_line27": "Tôi có phải gửi bất kỳ tài liệu nào để mở tài khoản Paycio không?",
  "faqpagetext_line28": "Không, bạn không cần phải gửi bất kỳ tài liệu nào. ",
  "faqpagetext_line29": "Tại sao tôi phải hoàn thành xác minh KYC?",
  "faqpagetext_line30": "KYC (Biết khách hàng của bạn) là một bước an toàn giúp bảo vệ tài khoản của bạn khỏi gian lận, đảm bảo chúng tôi tuân theo các quy tắc pháp lý và làm cho các giao dịch của bạn an toàn và an toàn.",
  "faqpagetext_line31": "Làm thế nào để xác minh số điện thoại di động của tôi?",
  "faqpagetext_line32": "Bạn có thể xác minh số điện thoại di động của mình theo một trong 3 cách sau:",
  "faqpagetext_line33": "Cuộc gọi tự động bỏ lỡ:",
  "faqpagetext_line34": "Bạn sẽ nhận được một cuộc gọi mà bạn không cần phải trả lời.",
  "faqpagetext_line35": "OTP qua SMS",
  "faqpagetext_line36": "Mật khẩu một lần sẽ được nhắn tin vào điện thoại của bạn (Lưu ý: SIM đã đăng ký phải ở đó trên thiết bị di động).",
  "faqpagetext_line37": "OTP thông qua WhatsApp",
  "faqpagetext_line38": "Bạn sẽ nhận được OTP thông qua WhatsApp để xác minh nhanh.",
  "faqpagetext_line39": "Tại sao cần nhận dạng khuôn mặt?",
  "faqpagetext_line40": "Nhận dạng khuôn mặt là một phần của quá trình KYC. ",
  "faqpagetext_line41": "Làm thế nào để xác minh bản sắc dân tộc của tôi?",
  "faqpagetext_line42": "Loại ID bạn sử dụng phụ thuộc vào quốc gia của bạn. ",
  "faqpagetext_line43": "Quá trình xác minh mất bao lâu?",
  "faqpagetext_line44": "Đối với người dùng Ấn Độ, xác minh là siêu nhanh! ",
  "faqpagetext_line45": "Đối với người dùng quốc tế, quy trình thường mất 2-3 phút, tùy thuộc vào tài liệu bạn tải lên để xác minh danh tính.",
  "faqpagetext_header3": "Bảo vệ",
  "faqpagetext_line46": "Làm thế nào để thay đổi mã pin bảo mật của tôi?",
  "faqpagetext_line47": "Để thay đổi mã PIN bảo mật của bạn, hãy làm theo các bước sau:",
  "faqpagetext_line48": "Chuyển đến phần Hồ sơ.",
  "faqpagetext_line59": "Chọn tùy chọn bảo mật.",
  "faqpagetext_line60": "Nhấn vào Change Change Security Pin.",
  "faqpagetext_line61": "Nhập mã PIN hiện tại của bạn để xác minh danh tính của bạn.",
  "faqpagetext_line62": "Đặt một pin mới của sự lựa chọn của bạn.",
  "faqpagetext_line63": "Xác nhận pin mới để xác minh cuối cùng.",
  "faqpagetext_line64": "Làm thế nào để giữ tài khoản của tôi an toàn?",
  "faqpagetext_line65": "Sự an toàn của bạn là ưu tiên hàng đầu của chúng tôi! ",
  "faqpagetext_line66": "Bật dấu vân tay",
  "faqpagetext_line67": "Sử dụng dấu vân tay của bạn để mở khóa Paycio một cách dễ dàng và bảo mật.",
  "faqpagetext_line68": "Bật ID mặt",
  "faqpagetext_line69": "Thêm ID mặt để truy cập nhanh, an toàn vào tài khoản của bạn.",
  "faqpagetext_line70": "Các tính năng này chỉ cho phép bạn truy cập vào tài khoản PayCio của mình, giữ an toàn khỏi quyền truy cập trái phép.",
  "faqpagetext_line71": "Quỹ/tài sản của tôi được bảo vệ như thế nào?",
  "faqpagetext_line72": "Để bảo vệ tiền và tài sản của bạn, hãy thiết lập một pin bảo mật. ",
  "faqpagetext_line73": "Số điện thoại di động của tôi có được bảo vệ khỏi các ứng dụng của bên thứ ba không?",
  "faqpagetext_line74": "Có, số điện thoại di động của bạn hoàn toàn an toàn. ",
  "faqpagetext_line75": "Làm thế nào để đặt lại mã pin bảo mật của tôi?",
  "faqpagetext_line76": "Nếu bạn cần đặt lại mã PIN bảo mật của mình, hãy làm theo các bước sau:",
  "faqpagetext_line77": "Điều hướng đến phần hồ sơ.",
  "faqpagetext_line78": "Chọn tùy chọn bảo mật.",
  "faqpagetext_line79": "Nhấn vào PIN SẢN PHẨM Quên.",
  "faqpagetext_line80": "Nhập địa chỉ email đã đăng ký của bạn và nhấp vào nhận OTP.",
  "faqpagetext_line81": "Lấy OTP được gửi đến email của bạn.",
  "faqpagetext_line82": "Nhập OTP trong trường được cung cấp và nhấp vào Gửi.",
  "faqpagetext_line83": "Nhập mã pin cũ của bạn và sau đó đặt mã PIN mới của bạn.",
  "faqpagetext_header4": "Thanh toán",
  "faqpagetext_line84": "Làm thế nào để gửi tiền điện tử qua số điện thoại di động?",
  "faqpagetext_line85": "Để gửi tiền điện tử qua số điện thoại di động:",
  "faqpagetext_line86": "Nhấn vào thanh toán cho số điện thoại di động.",
  "faqpagetext_line87": "Nhập số điện thoại di động của máy thu.",
  "faqpagetext_line88": "Nhập số tiền bạn muốn gửi (tối thiểu 10 USD).",
  "faqpagetext_line89": "Nhập mã PIN giao dịch của bạn (mã PIN bảo mật).",
  "faqpagetext_line90": "Nhấp vào Gửi.",
  "faqpagetext_line91": "Khoản thanh toán của bạn sẽ được gửi thành công.",
  "faqpagetext_line92": "Paycio có gửi xác nhận khi thanh toán được thực hiện ngoại tuyến không?",
  "faqpagetext_line93": "Bạn sẽ nhận được một xác nhận sau khi bạn trực tuyến. ",
  "faqpagetext_line94": "Tôi có thể chuyển tài sản ngay cả khi người khác không có tài khoản Paycio không?",
  "faqpagetext_line95": "Đúng! ",
  "faqpagetext_line96": "Làm cách nào tôi có thể theo dõi chuyển khoản của mình trên ứng dụng Paycio?",
  "faqpagetext_line97": "Bạn có thể theo dõi tất cả các chuyển khoản của mình bằng cách kiểm tra phần Lịch sử giao dịch trong ứng dụng.",
  "faqpagetext_line98": "Tôi có nhận được phần thưởng sau mỗi giao dịch không?",
  "faqpagetext_line99": "Vâng tất nhiên! ",
  "faqpagetext_header5": "Lệ phí",
  "faqpagetext_line100": "Paycio có phí dịch vụ không?",
  "faqpagetext_line101": "Không, Paycio không tính phí dịch vụ.",
  "faqpagetext_line102": "Phí khí thay thế là gì?",
  "faqpagetext_line103": "Phí gas thay thế là một tính năng duy nhất của Paycio, cho phép bạn trả phí giao dịch bằng bất kỳ loại tiền nào thay thế mà bạn chọn.",
  "faqpagetext_line104": "Có bất kỳ khoản phí ẩn liên quan đến giao dịch?",
  "faqpagetext_line105": "Không, không có phí ẩn trong bất kỳ giao dịch nào trên Paycio.",
  "faqpagetext_line106": "Làm thế nào để paycio tính phí hoán đổi?",
  "faqpagetext_line107": "Paycio tính phí 0,5% cho việc hoán đổi mã thông báo. ",
  "faqpagetext_line108": "Phí chuyển P2P được tính toán như thế nào?",
  "faqpagetext_line109": "Phí chuyển P2P được thiết lập bởi người bán (Nhà quảng cáo). ",
  "faqpagetext_header6": "Tích hợp UCPI",
  "faqpagetext_line110": "Làm cách nào để bắt đầu quá trình tích hợp UCPI?",
  "faqpagetext_line111": "Để bắt đầu quá trình tích hợp, bạn cần phải là một trong những điều sau đây:",
  "faqpagetext_line112": "Một nền tảng cổng thanh toán",
  "faqpagetext_line113": "Một nhà cung cấp dịch vụ tiền điện tử",
  "faqpagetext_line114": "Một nền tảng trao đổi tiền điện tử",
  "faqpagetext_line115": "Sau khi đủ điều kiện, bạn có thể tích hợp UCPI với công nghệ hiện tại của mình. Để biết thêm thông tin, liên hệ với chúng tôi tại",
  "faqpagetext_line117": "Có khoản phí nào được áp dụng cho tích hợp UCPI không?",
  "faqpagetext_line118": "Hiện tại, không có phí nào được áp dụng cho tích hợp UCPI.",
  "faqpagetext_line119": "Có tài liệu nào cần thiết cho tích hợp UCPI không?",
  "faqpagetext_line120": "Có, các tài liệu thiết yếu là cần thiết để xác minh. ",
  "faqpagetext_line121": "Bạn có hỗ trợ tích hợp UCPI không?",
  "faqpagetext_line122": "Có, chúng tôi cung cấp hỗ trợ trong suốt quá trình tích hợp UCPI để đảm bảo trải nghiệm suôn sẻ và không có rủi ro.",
  "ucpipagetext_line1": "Trải nghiệm giải pháp thanh toán tiền điện tử thế hệ tiếp theo.",
  "ucpipagetext_line2": "Giao diện thanh toán tiền điện tử thống nhất (UCPI) là một nền tảng dựa trên blockchain nâng cao hàng đầu, hợp nhất các ví tiền điện tử và các dịch vụ ngân hàng Fiat hỗ trợ Web3 vào một ứng dụng thân thiện với người dùng.",
  "ucpipagetext_line3": "Lợi ích cho chính phủ & ngân hàng",
  "ucpipagetext_line4": "Bằng cách hợp nhất các tài khoản tiền điện tử với các dịch vụ ngân hàng Fiat, UCPI cho phép các thương nhân và người dùng mua, bán và quản lý tiền điện tử bên cạnh các loại tiền tệ truyền thống mà không gặp rắc rối.",
  "ucpipagetext_line5": "UCPI của Paycio đơn giản hóa các khoản thanh toán tiền điện tử cho mọi người",
  "ucpipagetext_line6": "Hệ sinh thái bao gồm",
  "ucpipagetext_line7": "UCPI trao quyền cho người dùng chi tiêu một cách liền mạch về tiền điện tử cho hàng hóa và dịch vụ trên toàn cầu thông qua một hệ sinh thái an toàn và thuận tiện có thể truy cập trên cả Android và iOS.",
  "ucpipagetext_line8": "Giải pháp tiền điện tử thống nhất và fiat",
  "ucpipagetext_line9": "UCPI là một nền tảng biến đổi được thiết kế để định hình lại địa hình tài chính toàn cầu. ",
  "ucpipagetext_line10": "Hệ thống UCPI",
  "ucpipagetext_line11": "Với tầm nhìn đổi mới các giao dịch tài chính, UCPI sẽ trở thành người thay đổi trò chơi trong các khoản thanh toán tiền điện tử. ",
  "ucpipagetext_line12": "Các biện pháp bảo mật mạnh mẽ của UCPI cho các giao dịch tiền điện tử an toàn",
  "ucpipagetext_line13": "Tăng tốc phát triển với tích hợp API đa năng của UCPI",
  "ucpipagetext_line14": "Giải pháp tích hợp API UCPI cho mọi doanh nghiệp",
  "ucpipagetext_line15": "Kiểm tra tại đây để tích hợp bộ xử lý thanh toán tiền điện tử UCPI một cách dễ dàng. ",
  "ucpipagetext_line16": "Hồ sơ tiền điện tử thống nhất",
  "ucpipagetext_line17": "UCPI cung cấp một hồ sơ tiền điện tử thống nhất, hợp nhất tất cả các tài sản tiền điện tử của bạn vào một nền tảng an toàn, dễ quản lý.",
  "ucpipagetext_line18": "Giao thức mã hóa nâng cao",
  "ucpipagetext_line19": "Chúng tôi sử dụng mã hóa TLS, AES và PKI mới nhất để giữ dữ liệu của bạn an toàn và bảo mật trong khi gửi qua internet.",
  "ucpipagetext_line20": "Ví không giam giữ",
  "ucpipagetext_line21": "Các ví không giam giữ của Paycio cho phép bạn kiểm soát các khóa riêng của mình, đảm bảo tài sản tiền điện tử của bạn mà không cần dựa vào bất kỳ bên thứ ba nào.",
  "ucpipagetext_line22": "Ngăn chặn các cuộc tấn công nghe lén",
  "ucpipagetext_line23": "UCPI sử dụng mã hóa hàng đầu để tránh nghe lén, giữ cho các giao dịch tiền điện tử của bạn an toàn khỏi mắt.",
  "ucpipagetext_line24": "Ngăn chặn việc đánh chặn dữ liệu",
  "ucpipagetext_line25": "UCPI đảm bảo dữ liệu tiền điện tử của bạn với mã hóa từ đầu đến cuối, đảm bảo không ai có thể chặn thông tin nhạy cảm của bạn.",
  "trsutsafety_line1": "Bảo vệ quyền riêng tư của bạn",
  "trsutsafety_line2": "Chúng tôi ưu tiên bảo mật dữ liệu cá nhân của bạn và đảm bảo nó được xử lý an toàn. ",
  "mediakit_line": "Bộ truyền thông",
  "mediakit_linetext": "Thực hiện theo các hướng dẫn này để đảm bảo tính nhất quán và độ chính xác khi quảng bá Paycio trong truyền thông tiếp thị, bao gồm quảng cáo, bài viết, trang web và tài liệu in.",
  "mediakit_line1": "Hướng dẫn kiểu thương hiệu",
  "mediakit_line2": "Để biết đầy đủ các hướng dẫn thương hiệu, vui lòng tham khảo Hướng dẫn thương hiệu Paycio.",
  "mediakit_line3": "Tài sản thương hiệu",
  "mediakit_line4": "Logo",
  "mediakit_line5": "Nhận logo paycio chính thức ở đây. ",
  "mediakit_line6": "Hình ảnh sản phẩm",
  "mediakit_line7": "Cần tính năng sản phẩm Paycio trong giao tiếp của bạn? ",
  "mediakit_line8": "Kiểu chữ",
  "mediakit_line9": "Nhận một bản sao của phông chữ công ty của chúng tôi, eras in đậm ITC.",
  "mediakit_line10": "Màu sắc",
  "mediakit_line11": "Dưới đây là màu sắc thương hiệu chính và phụ cho paycio",
  "mediakit_line12": "Màu xanh parsian",
  "mediakit_line13": "Vàng vàng",
  "mediakit_line14": "Xem sức mạnh của thanh toán tiền điện tử an toàn và nhanh chóng.",
  "mediakit_line15": "Tải xuống",
  "featurestitle": "Các tính năng đơn giản hóa trải nghiệm tiền điện tử của bạn",
  "feature1_title": "Thanh toán qua số điện thoại di động",
  "feature1_desc": "Chuyển tiền điện tử ngay lập tức chỉ sử dụng một số điện thoại di động",
  "feature2_title": "Thanh toán tiền điện tử ngoại tuyến",
  "feature2_desc": "Giao dịch tiền điện tử an toàn ngay cả khi không có internet",
  "feature3_title": "Phí khí thay thế",
  "feature3_desc": "Trả phí gas với nhiều mã thông báo, không chỉ bản địa",
  "feature4_title": "Hoán đổi để trả tiền",
  "feature4_desc": "Thanh toán bằng bất kỳ loại tiền điện tử nào trong khi hệ thống tự động trao đổi nó",
  "feature5_title": "Giao dịch tiền điện tử P2P",
  "feature5_desc": "Giao dịch tiền điện tử trực tiếp với người khác, không có người trung gian, không hạn chế",
  "feature6_title": "Giao dịch chuỗi chéo",
  "feature6_desc": "Gửi và nhận tiền điện tử trên các blockchain khác nhau một cách liền mạch",
  "feature7_title": "Thanh toán xuyên biên giới",
  "feature7_desc": "Thanh toán toàn cầu nhanh chóng và chi phí thấp mà không chậm trễ ngân hàng",
  "feature8_title": "Công cụ thương mại mạnh mẽ",
  "feature8_desc": "Một loạt các tính năng thương gia giúp giảm bớt quản lý kinh doanh",
  "header_companylist": "Dẫn đầu tương lai của thanh toán tiền điện tử và giao dịch kỹ thuật số.",
  "header_personal": "Riêng tư",
  "header_business": "Việc kinh doanh",
  "header_features": "Đặc trưng",
  "header_company": "Công ty",
  "header_getapp": "Nhận ứng dụng",
  "link_about_us": "Về chúng tôi",
  "link_ucpi": "UCPI",
  "link_blog": "Blog",
  "link_contact_us": "Liên hệ với chúng tôi",
  "mobile_business": "Việc kinh doanh",
  "mobile_features": "Đặc trưng",
  "mobile_about_us": "Về chúng tôi",
  "mobile_ucpi": "UCPI",
  "mobile_contact_us": "Liên hệ với chúng tôi",
  "contactus_header": "Hãy liên lạc với chúng tôi. ",
  "contactus_emailaddress": "Địa chỉ email",
  "contactus_subscribeletter": "Đăng ký nhận bản tin của chúng tôi",
  "contactus_subscribetext": "Được thông báo về các bản cập nhật nhà đầu tư mới nhất, kết quả tài chính và thông báo bằng cách đăng ký nhận bản tin của chúng tôi.",
  "contactus_subscribing": "Đăng ký ...",
  "contactus_subscribe": "Đặt mua",
  "contactus_latestnews": "Tin tức mới nhất",
  "contactus_seeblog": "Xem blog",
  "contactus_readmore": "Đọc thêm",
  "placeholder_fname": "Tên của bạn",
  "placeholder_lname": "Họ của bạn",
  "placeholder_email": "Địa chỉ email",
  "placeholder_subject": "Nhập chủ đề",
  "placeholder_content": "Tin nhắn của bạn",
  "error_fname_required": "Tên đầu tiên được yêu cầu",
  "error_lname_required": "Họ được yêu cầu",
  "error_email_required": "Email là bắt buộc",
  "error_email_invalid": "Địa chỉ email không hợp lệ",
  "error_subject_required": "Chủ đề là bắt buộc",
  "error_subject_min": "Tối thiểu 5 ký tự",
  "error_content_required": "Thông báo là bắt buộc",
  "error_content_min": "Tin nhắn phải có ít nhất 10 ký tự",
  "placeholder_name": "Tên đầy đủ",
  "placeholder_company": "Công ty của bạn",
  "placeholder_country": "Chọn quốc gia",
  "placeholder_howdoyouknow": "Làm thế nào bạn nghe về chúng tôi?",
  "placeholder_comment": "Bình luận..",
  "error_name_required": "Tên được yêu cầu",
  "error_company_required": "Công ty là bắt buộc",
  "error_country_required": "Quốc gia là bắt buộc",
  "error_howdoyouknow_required": "Trường này được yêu cầu",
  "error_comment_required": "Nhận xét là bắt buộc",
  "form_submiting": "Gửi ...",
  "form_submit": "Gửi tin nhắn",
  "apilabel1": "Nhận thông tin",
  "apidescription1": "Lấy thông tin tài khoản, bao gồm trạng thái tài khoản.",
  "apilabel2": "Nhận thông tin người dùng & thông tin KYC",
  "apidescription2": "Tìm nạp thông tin người dùng và dữ liệu KYC cho khách hàng.",
  "apilabel3": "Nhận địa chỉ ví",
  "apidescription3": "Lấy địa chỉ ví của một thương gia để bắt đầu một khoản tiền gửi.",
  "apilabel4": "Nhận tiền tệ được hỗ trợ",
  "apidescription4": "Tìm nạp một danh sách các loại tiền điện tử được hỗ trợ và tỷ giá hối đoái Fiat.",
  "apilabel5": "Nhận số dư tài khoản",
  "apidescription5": "Lấy lại số dư có sẵn của tài khoản của người bán.",
  "apilabel6": "Yêu cầu thanh toán qua ứng dụng Paycio",
  "apidescription6": "Yêu cầu thanh toán từ một khách hàng Paycio.",
  "apilabel7": "Yêu cầu thanh toán qua địa chỉ ví",
  "apidescription7": "Yêu cầu thanh toán tiền điện tử từ khách hàng không phải trả tiền bằng cách cung cấp địa chỉ ví.",
  "apidoc_endpoint": "Điểm cuối",
  "apidoc_reqexample": "Yêu cầu ví dụ",
  "apidoc_repoexample": "Ví dụ phản hồi",
  "apidoc_furtherinfo": "Đối với bất kỳ vấn đề hoặc thông tin nào khác, vui lòng liên hệ với sự hỗ trợ của chúng tôi tại",
  "about_header": "Chúng tôi là những người tiên phong trong các khoản thanh toán blockchain xuyên biên giới, nhanh chóng, an toàn và dễ dàng",
  "about_whoweare": "Chúng ta là ai?",
  "about_whoweare_text": "Tại Paycio, chúng tôi đã cách mạng hóa cách mọi người thực hiện các giao dịch xuyên biên giới. ",
  "about_vision_mission": "Tầm nhìn & Nhiệm vụ của chúng tôi",
  "about_text1": "Để làm cho việc gửi tiền điện tử trên toàn cầu dễ dàng như nhắn tin.",
  "about_text2": "Để kết nối tài chính truyền thống với công nghệ blockchain, trao quyền cho các cá nhân và doanh nghiệp với các khoản thanh toán an toàn, nhanh chóng và không biên giới",
  "about_whychoose": "Tại sao chọn Paycio?",
  "about_feature101_title": "Tức thì & không biên giới",
  "about_feature101_desc": "Gửi và nhận tiền điện tử mọi lúc, mọi nơi - không có giới hạn, không chậm trễ.",
  "about_feature102_title": "An toàn & tuân thủ",
  "about_feature102_desc": "Được cung cấp bởi blockchain với các biện pháp bảo mật hàng đầu.",
  "about_feature103_title": "Không có phí ẩn",
  "about_feature103_desc": "Những gì bạn thấy là những gì bạn phải trả - rõ ràng, công bằng và thấp.",
  "about_feature104_title": "Dễ sử dụng",
  "about_feature104_desc": "Không có ví tiền phức tạp nào, Send Send Crypto với số điện thoại.",
  "featurespage_allyouneed": "Tất cả những gì bạn cần là một số điện thoại di động để gửi tiền điện tử!",
  "featurespage_allyouneedtext": "Gửi tiền điện tử trực tiếp đến bất kỳ số điện thoại di động nào và người nhận sẽ nhận được thông báo một cách dễ dàng.",
  "featurespage_starttrading": "Bắt đầu gửi",
  "features_sendcrypto_text1": "Gửi tiền điện tử cho bất kỳ ai, thậm chí ngoại tuyến",
  "features_sendcrypto_text2": "Không có internet? ",
  "features_p2p_header": "Thực hiện các giao dịch P2P mà không cần đau đầu",
  "features_p2p_text": "Gửi và nhận tiền một cách dễ dàng với các giao dịch P2P liền mạch, không có sự chậm trễ, không có rắc rối, chỉ cần chuyển ngay trong tầm tay bạn!",
  "features_p2p_getapp": "Nhận ứng dụng Paycio",
  "features_flexible_header": "Thanh toán linh hoạt với phí gas thay thế",
  "features_flexible_text": "Giải pháp thanh toán tiền điện tử đầu tiên trên thế giới với phí gas thay thế! ",
  "features_flexible_gasfee": "Phí gas",
  "features_flexible_pay": "Chi trả",
  "features_swaptopay_header": "Chỉ cần trao đổi để trả tiền cho cà phê của bạn!",
  "features_swaptopay_text": "Bỏ qua rắc rối của chuyển đổi. ",
  "features_swaptopay_swapping": "Bắt đầu hoán đổi",
  "features_loop_header1": "Giao dịch chuỗi chéo trên các blockchains",
  "features_loop_content1": "Tận hưởng việc chuyển tài sản nhanh hơn, linh hoạt hơn, phá vỡ các rào cản blockchain và đơn giản hóa các giao dịch tiền điện tử với công nghệ chuỗi chéo của chúng tôi.",
  "features_loop_header2": "Đi du lịch khắp thế giới với các khoản thanh toán xuyên biên giới",
  "features_loop_content2": "Du lịch toàn cầu một cách dễ dàng bằng cách sử dụng giải pháp thanh toán xuyên biên giới liền mạch của chúng tôi được cung cấp bởi công nghệ blockchain.",
  "features_grow_header": "Phát triển doanh nghiệp của bạn với Paycio",
  "features_grow_text": "Khám phá một loạt các tính năng của thương gia để dễ dàng quản lý kinh doanh",
  "features_grow_content1": "Bảng điều khiển thương gia toàn diện",
  "features_grow_content2": "Mã QR tùy chỉnh để thanh toán",
  "features_grow_content3": "Chấp nhận nhiều loại tiền điện tử",
  "features_grow_content4": "Các khu định cư giao dịch tức thì",
  "homesection_title": "Trả tiền điện tử",
  "homesection_text1": "thông qua số điện thoại di động",
  "homesection_text2": "thông qua địa chỉ tiền điện tử",
  "homesection_text3": "thông qua địa chỉ QR",
  "homesection_introtext": "Gửi và nhận tiền điện tử ngay lập tức chỉ bằng một số điện thoại di động. ",
  "homesection_howtopay": "Làm thế nào để thanh toán với Paycio?",
  "homesection_howtopay_text": "Gửi tiền điện tử chưa bao giờ đơn giản như vậy. ",
  "homesection_howtopay_title1": "Mở Paycio",
  "homesection_howtopay_content1": "Khởi chạy ứng dụng",
  "homesection_howtopay_title2": "Nhập số điện thoại di động",
  "homesection_howtopay_content2": "Nhập số điện thoại di động của người nhận",
  "homesection_howtopay_title3": "Gửi tiền điện tử",
  "homesection_howtopay_content3": "Nhập mã PIN và bạn đã hoàn thành",
  "homesection_features_header": "Paycio nổi bật ở đâu?",
  "homesection_features_seemore": "Xem các tính năng",
  "homesection_features_p2ptransfer": "Chuyển P2P",
  "homesection_features_p2ptransfertext": "Thực hiện các giao dịch tiền điện tử an toàn ngay cả khi không có kết nối internet.",
  "homesection_features_downloadapp": "Tải xuống ứng dụng",
  "homesection_downloadpop_text1": "Tải xuống Paycio ngay hôm nay",
  "homesection_downloadpop_text2": "Tham gia Paycio ngay hôm nay để chuyển đổi trải nghiệm thanh toán của bạn!",
  "homesection_downloadpop_text3": "Quét mã QR và bước vào kỷ nguyên thanh toán tiền điện tử mới",
  "homesection_downloadpop_text4": "Tải xuống ứng dụng Paycio",
  "homesection_downloadpop_text5": "Tham gia Paycio ngay hôm nay và cách mạng hóa kinh nghiệm thanh toán của bạn!",
  "homesection_downloadpop_howworks": "Paycio hoạt động như thế nào?",
  "homesection_downloadpop_close": "Đóng",
  "homesection_strip_currencies": "Tiền tệ được hỗ trợ",
  "homesection_strip_countries": "Các quốc gia phục vụ",
  "homesection_topbrands": "Thương hiệu hàng đầu tin tưởng Paycio",
  "homesection_topbrands_text": "Các thương hiệu hàng đầu dựa vào Paycio cho các giải pháp thanh toán an toàn, liền mạch và sáng tạo. ",
  "homesection_getpaycioapp": "Nhận ứng dụng Paycio",
  "homesection_getkyc": "KYC nghiêm ngặt để bảo mật tối đa",
  "homesection_getkyc_text": "Chúng tôi sử dụng xác minh KYC nghiêm ngặt để đảm bảo bảo mật của bạn ở mỗi bước.",
  "homesection_ourpartners": "Đối tác cấp cao của chúng tôi",
  "homesection_ourpartners_text": "Chúng tôi rất vui khi được liên kết với những người chơi hàng đầu thế giới trên thị trường",
  "homesection_helpyou": "Làm thế nào chúng tôi có thể giúp bạn?",
  "homesection_helpyou_text": "Theo dõi bản tin của chúng tôi. ",
  "homesection_helpyou_btn": "Hãy kết nối",
  "homesection_helpyou_header1": "Làm cách nào để đăng ký dự án?",
  "homesection_helpyou_content1": "Để được thông báo về các chương trình gian lận điển hình và cách tránh chúng,",
  "homesection_helpyou_header2": "Tôi nên chuẩn bị điều gì trước khi bắt đầu?",
  "homesection_helpyou_content2": "Bật xác thực hai yếu tố (2FA) để tăng cường bảo mật hơn nữa.",
  "homesection_helpyou_header3": "Công ty của tôi có cần giúp đỡ cho những lời khuyên tiếp thị không?",
  "homesection_helpyou_content3": "Trước khi hoàn tất mọi khoản thanh toán, hãy đảm bảo xem xét tất cả các chi tiết giao dịch.",
  "businesssection_header": "Đơn giản hóa các giao dịch kinh doanh của bạn",
  "businesssection_text": "Chấp nhận thanh toán toàn cầu một cách dễ dàng bằng nhiều loại tiền tệ với Paycio.",
  "businesssection_getapplink": "Nhận liên kết ứng dụng",
  "businesssection_whychoose_header": "Nhiều thương nhân chọn chúng tôi",
  "businesssection_whychoose_text": "Tại sao chỉ kinh doanh Paycio?",
  "businesssection_whychoose_title1": "Chấp nhận thanh toán tiền điện tử",
  "businesssection_whychoose_desc1": "Mở rộng doanh nghiệp của bạn với các giao dịch tiền kỹ thuật số.",
  "businesssection_whychoose_title2": "Giao dịch toàn cầu",
  "businesssection_whychoose_desc2": "Tiếp cận khách hàng trên toàn thế giới với các khoản thanh toán xuyên biên giới liền mạch.",
  "businesssection_whychoose_title3": "An ninh nâng cao",
  "businesssection_whychoose_desc3": "Bảo vệ mọi khoản thanh toán với mã hóa và phòng chống gian lận nâng cao.",
  "businesssection_getpaid": "Được trả tiền",
  "businesssection_fromanywhere": "Từ bất cứ đâu",
  "businesssection_hassless": "Một giải pháp cho tất cả các rắc rối thanh toán của bạn",
  "businesssection_hassless_text": "Hợp lý hóa các khoản thanh toán của bạn một cách dễ dàng-nhanh chóng, an toàn và không gặp rắc rối ở một nơi.",
  "businesssection_supports": "Paycio hỗ trợ tất cả các doanh nghiệp",
  "businesssection_supportskey1": "Các doanh nghiệp Web2",
  "businesssection_supportsvalue1": "Di chuyển vào Web3 dễ dàng với các giải pháp của chúng tôi, được thiết kế để phát triển doanh nghiệp của bạn mà không thay đổi những gì người dùng của bạn yêu thích.",
  "businesssection_supportskey2": "Ví Paycio",
  "businesssection_supportsvalue2": "Một cách an toàn và dễ dàng để kết nối doanh nghiệp của bạn với cả hệ thống Crypto và Fiat, làm cho các khoản thanh toán đơn giản cho mọi người.",
  "businesssection_supportskey3": "Trò chơi Web3",
  "businesssection_supportsvalue3": "Chúng tôi giúp các trò chơi chơi để thu nhập của bạn đạt được tiềm năng đầy đủ của họ mà không làm gián đoạn niềm vui.",
  "businesssection_security": "",
  "businesssection_securitytitle1": "Thanh toán tiền điện tử tức thì",
  "businesssection_securitydesc1": "Gửi và nhận thanh toán tiền điện tử theo thời gian thực theo cách nhanh chóng và an toàn",
  "businesssection_securitytitle2": "Tích hợp ví an toàn",
  "businesssection_securitydesc2": "Dễ dàng kết nối ví tiền điện tử của bạn với Paycio cho các giao dịch an toàn và dễ dàng.",
  "businesssection_securitytitle3": "Phí giao dịch thấp",
  "businesssection_securitydesc3": "Tiết kiệm chi phí khi gửi thanh toán tiền điện tử với các cơ chế định tuyến quỹ liền mạch của chúng tôi.",
  "businesssection_securitytitle4": "Hỗ trợ đa tiền tệ",
  "businesssection_securitydesc4": "Gửi và nhận thanh toán trong nhiều loại tiền điện tử, chọn từ hơn 50 tùy chọn.",
  "businesssection_securitytitle5": "Các khu định cư nhanh",
  "businesssection_securitydesc5": "Tận hưởng xác nhận giao dịch gần như cơ bản khi thực hiện thanh toán.",
  "businesssection_merchantdashboard": "Bảng điều khiển thương mại toàn diện",
  "businesssection_testimonials": "Lời chứng thực",
  "businesssection_testimonials_text": "Các thương nhân của chúng tôi nói gì về chúng tôi",
  "businesssection_customersupport": "Hỗ trợ khách hàng 24/7",
  "businesssection_customersupport_text": "Nhóm của chúng tôi ở đây để cung cấp cho bạn hỗ trợ cá nhân trong vòng một giờ có sẵn 24/7. ",
  "businesssection_emailus": "Gửi email cho chúng tôi",
  "testimonial_1_content": "Ưu tiên của chúng tôi tại Innovoglobal luôn là trải nghiệm của khách hàng. ",
  "testimonial_1_name": "Anya Sharma",
  "testimonial_1_location": "CEO, Innovoglobal",
  "testimonial_2_content": "Mô hình phí gas thay thế của Paycio là một ý tưởng rất sáng tạo. ",
  "testimonial_2_name": "Kenji Tanaka",
  "testimonial_2_location": "Đồng sáng lập & CTO, Phân tích Blockwise",
  "testimonial_3_content": "Tính minh bạch của Paycio với chính sách 'Không có phí ẩn' của họ là một sự thay đổi đáng hoan nghênh. ",
  "testimonial_3_name": "Isabelle",
  "testimonial_3_location": "VP, GlobalTech",
  "testimonial_4_content": "Chúng tôi đang tìm thấy chức năng quét mã QR của PayCio rất hữu ích. ",
  "testimonial_4_name": "Rajesh Kumar",
  "testimonial_4_location": "CEO, Novaweb3 Techology",
  "testimonial_5_content": "Chiến lược tiếp thị của chúng tôi tập trung vào việc xây dựng các mối quan hệ khách hàng lâu dài. ",
  "testimonial_5_name": "Robert Wilson",
  "testimonial_5_location": "CMO",
  "learnmore_text": "Tìm hiểu thêm",
  "apidocs_header": "Tài liệu API Paycio",
  "authentication_heading": "Xác thực",
  "authentication_description": "Mỗi cuộc gọi API đều yêu cầu hai tiêu đề để xác thực:",
  "authentication_list_publickey_header": "PublicKey:",
  "authentication_list_publickey": "Một khóa công khai liên quan đến tài khoản của bạn.",
  "authentication_list_signheader": "DẤU HIỆU:",
  "authentication_list_sign": "Một chữ ký duy nhất được tạo cho mỗi yêu cầu API. ",
  "cookie_text": "Chúng tôi sử dụng cookie để cá nhân hóa kinh nghiệm của bạn.",
  "cookie_reject": "Từ chối",
  "cookie_accept": "Chấp nhận",
  "select_language": "Chọn ngôn ngữ",
  "placeholder_search": "Tìm kiếm...",
  "more_FAQ": "Thêm Câu hỏi thường gặp",
  "merchantonboarding_techinalsetup": "Thiết lập tích hợp kỹ thuật",
  "merchantonboarding_techinalsetup_text": "Định cấu hình cơ sở hạ tầng thanh toán của bạn với các tùy chọn tích hợp linh hoạt của chúng tôi",
  "merchantonboarding_techinal_header1": "Mã QR tĩnh",
  "merchantonboarding_techinalsetup1": "Hoàn hảo cho các cửa hàng vật lý - Tạo mã QR cố định để hiển thị tại vị trí của bạn với cấu hình Webhook",
  "merchantonboarding_techinal_header2": "Mã QR động",
  "merchantonboarding_techinalsetup2": "Tạo mã QR duy nhất cho mỗi giao dịch với theo dõi thanh toán theo thời gian thực và thông báo webhook",
  "merchantonboarding_techinal_header3": "Thanh toán trong ứng dụng",
  "merchantonboarding_techinalsetup3": "Tích hợp API đầy đủ với giao diện thanh toán tùy chỉnh, hoàn thành với các khóa API và môi trường kiểm tra",
  "merchantonboarding_introheader": "Giải pháp thanh toán tiền điện tử liền mạch",
  "merchantonboarding_introtext": "Cho các doanh nghiệp toàn cầu",
  "merchantkyckyb_introheader": "Tuân thủ KYC/KYB & AML",
  "merchantkyckyb_introtext": "Đảm bảo tuân thủ và bảo mật theo quy định cho tất cả các giao dịch",
  "merchantkyckyb_datatitle1": "Xác minh KYC",
  "merchantkyckyb_datadescription1": "Xác minh danh tính cho chủ doanh nghiệp và người ký được ủy quyền",
  "merchantkyckyb_datatitle2": "Sàng lọc KYB",
  "merchantkyckyb_datadescription2": "Xác nhận giấy phép kinh doanh và xác minh cấu trúc doanh nghiệp",
  "merchantkyckyb_datatitle3": "Tuân thủ AML",
  "merchantkyckyb_datadescription3": "Séc chống rửa tiền và sàng lọc danh sách xử phạt",
  "merchantkyckyb_datatitle4": "Đánh giá rủi ro",
  "merchantkyckyb_datadescription4": "Giám sát liên tục và tính điểm rủi ro cho tất cả các giao dịch",
  "merchanttiers_header": "Cấu trúc cấp cấp của thương gia",
  "merchanttiers_Choose": "Chọn",
  "merchanttiers_title1": "Cấp cơ bản",
  "merchanttiers_tier1_feature1": "Tích hợp API đơn giản",
  "merchanttiers_tier1_feature2": "Chấp nhận thanh toán cơ bản",
  "merchanttiers_tier1_feature3": "Giải quyết tiêu chuẩn (T+1)",
  "merchanttiers_tier1_feature4": "Hỗ trợ email",
  "merchanttiers_tier1_feature5": "Bảng điều khiển cơ bản",
  "merchanttiers_tier1_feature6": "Không có phí hàng tháng",
  "merchanttiers_title2": "Tầng trung bình",
  "merchanttiers_tier2_feature1": "Bộ API đầy đủ",
  "merchanttiers_tier2_feature2": "Hỗ trợ đa chuỗi",
  "merchanttiers_tier2_feature3": "Phân tích nâng cao",
  "merchanttiers_tier2_feature4": "Giải quyết trong cùng ngày",
  "merchanttiers_tier2_feature5": "Hỗ trợ ưu tiên",
  "merchanttiers_tier2_feature6": "Tích hợp Webhook",
  "merchanttiers_title3": "Cấp cao cấp",
  "merchanttiers_tier3_feature1": "Điểm cuối API tùy chỉnh",
  "merchanttiers_tier3_feature2": "Tùy chọn nhãn trắng",
  "merchanttiers_tier3_feature3": "Giải quyết thời gian thực",
  "merchanttiers_tier3_feature4": "24/7 Hỗ trợ chuyên dụng",
  "merchanttiers_tier3_feature5": "Giải pháp tùy chỉnh",
  "merchanttiers_tier3_feature6": "Đảm bảo SLA",
  "merchantchoose_title1": "Định cư ngay lập tức",
  "merchantchoose_description1": "Nhận tiền của bạn ngay lập tức với công nghệ thanh toán thời gian thực của chúng tôi",
  "merchantchoose_title2": "Phí thấp hơn",
  "merchantchoose_description2": "Giảm chi phí xử lý thanh toán so với các phương pháp truyền thống",
  "merchantchoose_title3": "Phạm vi toàn cầu",
  "merchantchoose_description3": "Chấp nhận thanh toán từ khách hàng trên toàn thế giới với hỗ trợ đa chuỗi",
  "merchantchoose_title4": "Bảo mật doanh nghiệp",
  "merchantchoose_description4": "Bảo mật cấp ngân hàng với sự tuân thủ và giám sát toàn diện",
  "merchantworkflow_header": "Quy trình thanh toán Paycio",
  "merchantworkflow_title1": "Bắt đầu thanh toán",
  "merchantworkflow_description1": "Khách hàng bắt đầu thanh toán",
  "merchantworkflow_title2": "Xử lý UCPI",
  "merchantworkflow_description2": "Định tuyến & xác thực đa chuỗi",
  "merchantworkflow_title3": "Giải quyết blockchain",
  "merchantworkflow_description3": "Thực hiện giao dịch an toàn",
  "merchantworkflow_title4": "Xác nhận thời gian thực",
  "merchantworkflow_description4": "Xác minh thanh toán tức thì",
  "merchantworkflow_title5": "Giải quyết",
  "merchantworkflow_description5": "Tiền được chuyển sang thương gia",
  "merchant_timeline_header": "Dòng thời gian thực hiện",
  "merchant_timeline_text": "Từ ứng dụng đến dive trong ít nhất là 5 ngày 10 ngày làm việc",
  "merchant_timeline_days": "Ngày",
  "merchant_timeline_title1": "Ứng dụng & KYB/AML",
  "merchant_timeline_description1": "Hoàn thành đăng ký và xác minh tuân thủ",
  "merchant_timeline_title2": "Thiết lập kỹ thuật",
  "merchant_timeline_description2": "Truy cập môi trường kiểm tra và cấu hình tích hợp",
  "merchant_timeline_title3": "Thử nghiệm & Dive",
  "merchant_timeline_description3": "Thử nghiệm cuối cùng, đánh giá bảo mật và triển khai sản xuất",
  "merchant_transform_text1": "Sẵn sàng để chuyển đổi trải nghiệm thanh toán của bạn?",
  "merchant_transform_text2": "Tham gia hàng ngàn thương nhân đã sử dụng Paycio để thanh toán tiền điện tử liền mạch",
  "merchant_transform_text3": "Bắt đầu tích hợp của bạn ngay hôm nay",
  "merchant_verification_header": "Đăng ký & Xác minh kinh doanh",
  "merchant_verification_text": "Bắt đầu hành trình của bạn với Paycio thông qua quy trình sắp xếp hợp lý của chúng tôi được thiết kế cho các doanh nghiệp thuộc mọi quy mô",
  "merchant_verificationheader1": "Ứng dụng kinh doanh",
  "merchant_verificationdata1": "Gửi thông tin kinh doanh của bạn, khối lượng giao dịch dự kiến và chọn tầng bán hàng ưa thích của bạn dựa trên các yêu cầu của bạn",
  "merchant_verificationheader2": "Bộ sưu tập tài liệu",
  "merchant_verificationdata2": "Cung cấp giấy phép kinh doanh, tài liệu thuế, thông tin giám đốc và chi tiết tài khoản ngân hàng để xác minh",
  "merchant_verificationheader3": "Lựa chọn tầng",
  "merchant_verificationdata3": "Chọn từ các tầng cơ bản, trung bình hoặc cao cấp dựa trên khối lượng giao dịch hàng tháng của bạn",
  "ucpiuser_number": "Người dùng UCPI",
  "ucpivolume_number": "Khối lượng 24h",
  "pspserver_header": "Máy chủ PSP",
  "pspserver_processing": "Xử lý giao dịch",
  "ucpisystem_title1": "Ứng dụng PSP",
  "ucpisystem_subtitle1": "Giao diện khách hàng",
  "ucpisystem_title2": "Blockchain tiền điện tử",
  "ucpisystem_title3": "Trung tâm dữ liệu UCPI",
  "ucpisystem_subtitle2": "Lưu trữ dữ liệu an toàn",
  "ucpipay_title1": "Trao đổi & nền tảng DEX",
  "ucpipay_type1_content1": "Chuỗi-Agnostic",
  "ucpipay_type1_content2": "Hoạt động với ví DEX và CEX",
  "ucpipay_type1_content3": "Các nhà cung cấp thanh khoản cung cấp dịch vụ giao dịch và chuyển đổi.",
  "ucpipay_title2": "Ngân hàng tiền điện tử",
  "ucpipay_type2_content1": "Dịch vụ ngân hàng tài sản kỹ thuật số",
  "ucpipay_type2_content2": "Bảo vệ thể chế và các dịch vụ tài chính tiền điện tử bắt buộc",
  "ucpipay_title3": "Bộ xử lý thanh toán",
  "ucpipay_type3_content1": "Tích hợp cổng thanh toán truyền thống",
  "ucpipay_type3_content2": "Cầu giữa hệ thống thanh toán tiền điện tử và fiat",
  "ucpipay_type3_content3": "Được xây dựng để thanh toán, xã hội và thanh toán UX",
  "ucpipay_title4": "Ví tiền điện tử",
  "ucpipay_type4_content1": "Bật thanh toán liền mạch trên bất kỳ chuỗi nào cho ví của bạn, sử dụng 1 tay cầm đơn giản",
  "ucpipay_type4_content2": "Hãy để người dùng của bạn gửi và nhận tiền điện tử qua yourName@yourwallet thay vì địa chỉ hex phức tạp",
  "integrationtimeline_benefits_title": "Lợi ích tích hợp chính:",
  "integrationtimeline_benefits_0": "Hợp đồng thương gia được sắp xếp hợp lý với xác minh cơ bản",
  "integrationtimeline_benefits_1": "Bảo mật giao tiếp dựa trên API với mã hóa cấp doanh nghiệp",
  "integrationtimeline_benefits_2": "Hỗ trợ ví đa thân với giao diện thống nhất",
  "integrationtimeline_benefits_3": "Xử lý giao dịch trực tiếp với các trung gian tối thiểu",
  "integrationtimeline_benefits_4": "Tích hợp đơn giản hóa với dòng thời gian thực hiện nhanh hơn",
  "integrationtimeline_benefits_5": "Kiến trúc có thể mở rộng hỗ trợ các giao dịch khối lượng lớn",
  "integrationtimeline_timeline_title": "Dòng thời gian thực hiện:",
  "integrationtimeline_timeline_0": "Tuần 1: Merchant trên tàu và xác minh cơ bản",
  "integrationtimeline_timeline_1": "Tuần 2: Thiết lập khóa API và kiểm tra tích hợp ví",
  "integrationtimeline_timeline_2": "Tuần 3: Kiểm tra và xác nhận môi trường hộp cát",
  "integrationtimeline_timeline_3": "Tuần 4: Triển khai sản xuất và LIVE GO",
  "integrationtimeline_performance_title": "Hiệu suất:",
  "integrationtimeline_performance_details": "Thời gian phản hồi API trung bình ~ 200ms | ",
  "ucpiintegration_header": "Tích hợp giao thức",
  "ucpiintegration_title": "Tất cả mọi thứ bạn cần biết về việc thực hiện giao diện thanh toán tiền điện tử thống nhất đầu tiên của thế giới như là giải pháp thanh toán tiền điện tử của bạn.",
  "ucpipsp_integration_process": "Quy trình tích hợp UCPI PSP",
  "ucpipsp_integration_processtext": "Lưu lượng tích hợp toàn diện cho cơ sở hạ tầng thanh toán trung tâm thống nhất với các nhà cung cấp dịch vụ thanh toán, bao gồm cả thương gia trên tàu, xác thực và quản lý ví tiền điện tử",
  "ucpi_plan": "Kế hoạch",
  "ucpi_phases_phase1_phase": "Giai đoạn 1",
  "ucpi_phases_phase1_mainheader": "Merchant trên tàu và xác thực",
  "ucpi_phases_phase1_technicalHeader": "Chi tiết triển khai kỹ thuật:",
  "ucpi_phases_phase1_technical_0": "RSA-2048 Trao đổi khóa API được mã hóa",
  "ucpi_phases_phase1_technical_1": "Xác thực mã thông báo OAuth 2.0 + JWT",
  "ucpi_phases_phase1_technical_2": "Xác minh chữ ký Webhook bằng HMAC-SHA256",
  "ucpi_phases_phase1_technical_3": "Giới hạn tỷ lệ: 1000 yêu cầu/phút cho mỗi thương gia",
  "ucpi_phases_phase1_technical_4": "SSL/TLS 1.3 bắt buộc đối với tất cả các thông tin liên lạc",
  "ucpi_phases_phase1_technical_5": "Xác minh nhận dạng người bán cơ bản bằng cách sử dụng đăng ký email và kinh doanh",
  "ucpi_phases_phase1_data_0_title": "Yêu cầu đăng ký thương gia",
  "ucpi_phases_phase1_data_0_desc": "Người bán gửi yêu cầu trên tàu tới UCPI với các chi tiết kinh doanh cơ bản và các yêu cầu tích hợp.",
  "ucpi_phases_phase1_data_1_title": "Xác minh và phê duyệt cơ bản",
  "ucpi_phases_phase1_data_1_desc": "UCPI thực hiện xác minh người bán cơ bản, xác nhận thông tin kinh doanh và phê duyệt yêu cầu tích hợp",
  "ucpi_phases_phase1_data_2_title": "Thế hệ khóa API & Chia sẻ",
  "ucpi_phases_phase1_data_2_desc": "UCPI tạo khóa API chính xác, URL Webhook và chia sẻ thông tin đăng nhập an toàn",
  "ucpi_phases_phase2_phase": "Giai đoạn 2",
  "ucpi_phases_phase2_mainheader": "Yêu cầu & xác thực thông tin người dùng",
  "ucpi_phases_phase2_technicalHeader": "Bảo vệ dữ liệu & quyền riêng tư:",
  "ucpi_phases_phase2_technical_0": "Mã hóa AES-256 cho dữ liệu người dùng nhạy cảm",
  "ucpi_phases_phase2_technical_1": "Xử lý và lưu giữ dữ liệu tuân thủ GDPR",
  "ucpi_phases_phase2_technical_2": "Nguyên tắc chia sẻ dữ liệu tối thiểu",
  "ucpi_phases_phase2_technical_3": "Quản lý sự đồng ý của người dùng với khả năng thu hồi",
  "ucpi_phases_phase2_technical_4": "Kiểm toán đường mòn cho tất cả các yêu cầu truy cập dữ liệu",
  "ucpi_phases_phase2_data_0_title": "Yêu cầu thông tin người dùng",
  "ucpi_phases_phase2_data_0_desc": "Merchant yêu cầu thông tin người dùng từ UCPI bằng thông tin xác thực API hợp lệ và mã thông báo đồng ý của người dùng",
  "ucpi_phases_phase2_data_1_title": "Xác minh sự đồng ý của người dùng",
  "ucpi_phases_phase2_data_1_desc": "UCPI xác nhận sự đồng ý của người dùng, kiểm tra quyền chia sẻ dữ liệu và xác minh ủy quyền thương mại",
  "ucpi_phases_phase2_data_2_title": "Phản hồi dữ liệu người dùng",
  "ucpi_phases_phase2_data_2_desc": "UCPI trả về dữ liệu hồ sơ người dùng được mã hóa bao gồm trạng thái xác minh danh tính và tùy chọn thanh toán",
  "ucpi_phases_phase3_phase": "Giai đoạn 3",
  "ucpi_phases_phase3_mainheader": "Tích hợp & Quản lý ví tiền điện tử",
  "ucpi_phases_phase3_technicalHeader": "Mạng Blockchain được hỗ trợ:",
  "ucpi_phases_phase3_technical_0": "Ethereum (ETH)-Mã thông báo ERC-20/ERC-721",
  "ucpi_phases_phase3_technical_1": "Bitcoin (BTC) - Mạng Lightning và Lightning",
  "ucpi_phases_phase3_technical_2": "Chuỗi thông minh Binance (BSC) - Mã thông báo BEP -20",
  "ucpi_phases_phase3_technical_3": "Polygon (Matic) - Giải pháp tỷ lệ lớp 2",
  "ucpi_phases_phase3_technical_4": "Solana (SOL) - Blockchain hiệu suất cao",
  "ucpi_phases_phase3_data_0_title": "Yêu cầu dịch vụ ví",
  "ucpi_phases_phase3_data_0_desc": "Yêu cầu thương mại thông tin ví tiền điện tử cho trường hợp sử dụng cụ thể (thanh toán, đặt cược, tích hợp defi)",
  "ucpi_phases_phase3_data_1_title": "Xác thực ví",
  "ucpi_phases_phase3_data_1_desc": "UCPI xác thực với các nhà cung cấp ví tiền điện tử và xác nhận quyền sở hữu ví của người dùng thông qua xác minh chữ ký",
  "ucpi_phases_phase3_data_2_title": "Sáng tạo người dùng & liên kết ví",
  "ucpi_phases_phase3_data_2_desc": "Hệ thống tạo hồ sơ người dùng trong hệ thống của người bán và các liên kết đã được xác minh là địa chỉ ví tiền điện tử",
  "ucpi_phases_phase4_phase": "Giai đoạn 4",
  "ucpi_phases_phase4_mainheader": "Thông tin ví và xử lý giao dịch của người nhận",
  "ucpi_phases_phase4_technicalHeader": "Các tính năng xử lý giao dịch:",
  "ucpi_phases_phase4_technical_0": "Hỗ trợ giao dịch ví trực tiếp sang trọng lượng",
  "ucpi_phases_phase4_technical_1": "Tích hợp hợp đồng thông minh để chuyển tiền tự động",
  "ucpi_phases_phase4_technical_2": "Khả năng giao dịch chuỗi chéo",
  "ucpi_phases_phase4_technical_3": "Tối ưu hóa phí gas và hàng loạt giao dịch",
  "ucpi_phases_phase4_technical_4": "Hỗ trợ cho nhiều định dạng tiền điện tử",
  "ucpi_phases_phase4_technical_5": "Chia sẻ và xác nhận địa chỉ ví tức thì",
  "ucpi_phases_phase4_data_0_title": "Yêu cầu ví người nhận",
  "ucpi_phases_phase4_data_0_desc": "Yêu cầu người bán thông tin ví người nhận để chuyển tiền hoặc xử lý thanh toán",
  "ucpi_phases_phase4_data_1_title": "Chia sẻ thông tin ví người nhận",
  "ucpi_phases_phase4_data_1_desc": "UCPI cung cấp chi tiết ví người nhận cho người bán để xử lý giao dịch trực tiếp",
  "ucpiprotocal_request": "Yêu cầu giao thức UCPI",
  "ucpiprotocal_request_label1": "Tên doanh nghiệp",
  "ucpiprotocal_request_label2": "Trang web",
  "ucpiprotocal_request_label3": "Quốc gia",
  "ucpiprotocal_request_label4": "Email kinh doanh",
  "ucpiprotocal_request_label5": "Telegram ID/WeChat",
  "ucpiprotocal_request_label6": "Điện thoại",
  "ucpiprotocal_request_label7": "Sự miêu tả",
  "form_error_required": "được yêu cầu.",
  "form_error_invalid_email": "Email không hợp lệ.",
  "form_error_invalid_url": "URL trang web không hợp lệ.",
  "form_error_description_length": "Mô tả không thể vượt quá 500 ký tự.",
  "form_error_description_characters": "ký tự",
  "form_submitting": "Gửi ....",
  "readttopay_withucpi": "Sẵn sàng chuyển đổi doanh nghiệp của bạn với UCPI",
  "readytopay_description": "Tham gia Cuộc cách mạng Thanh toán Crypto và nắm bắt cổ phần của bạn về cơ hội thị trường $ 3,4T. ",
  "readytopay_button1": "Lịch trình Demo UCPI",
  "readytopay_button2": "Yêu cầu giao thức UCPI",
  "readytopay_button3": "Bắt đầu tích hợp kỹ thuật",
  "ucpiqa_tab1": "Chiến lược kinh doanh & cơ hội thị trường",
  "ucpiqa_tab2": "Thực hiện và tích hợp kỹ thuật",
  "ucpiqa_tab3": "Điều khoản thương mại & cấu trúc hợp tác",
  "ucpiqa_tab4": "Tuân thủ, quản lý bảo mật và rủi ro",
  "ucpiqa_tab5": "Tích hợp UCPI DEX",
  "faq_ucpiDex_q0": "Làm thế nào để UCPI tích hợp với các ví phi tập trung như Metamask và Felet Wallet?",
  "faq_ucpiDex_a0_p0": "UCPI cung cấp một lớp API thống nhất kết nối trực tiếp với ví phi tập trung thông qua DAPP. ",
  "faq_ucpiDex_a0_l0_item0": "Tích hợp WalletConnect: Hỗ trợ bản địa cho giao thức WalletConnect cho phép kết nối liền mạch với hơn 100 ví",
  "faq_ucpiDex_a0_l0_item1": "Hỗ trợ nhà cung cấp Web3: Đăng ký trực tiếp với ví thông qua Ethereum.Request () và các phương thức Web3 tương tự",
  "faq_ucpiDex_a0_l0_item2": "Khả năng tương thích đa chuỗi: Chuyển đổi mạng tự động cho các chuỗi được hỗ trợ (Ethereum, BSC, Polygon, v.v.)",
  "faq_ucpiDex_a0_l0_item3": "Tương tác hợp đồng thông minh: Hợp đồng thông minh được triển khai trước để xử lý thanh toán trên tất cả các mạng chính",
  "faq_ucpiDex_a0_l0_item4": "Kết nối một lần nhấp: Lưu lượng kết nối ví đơn giản yêu cầu tương tác người dùng tối thiểu",
  "faq_ucpiDex_q1": "Những yêu cầu kỹ thuật nào là cần thiết cho DEX để tích hợp UCPI?",
  "faq_ucpiDex_a1_p0": "Nền tảng DEX Cần các yêu cầu kỹ thuật tối thiểu:",
  "faq_ucpiDex_a1_l0_item0": "Khả năng hợp đồng thông minh: Khả năng tương tác với các hợp đồng thông minh thanh toán của UCPI",
  "faq_ucpiDex_a1_l0_item1": "Tích hợp thư viện Web3: Hỗ trợ cho web3.js, ete.js hoặc các thư viện tương tự",
  "faq_ucpiDex_a1_l0_item2": "Không có cơ sở hạ tầng phụ trợ hoặc quản lý nút blockchain, chỉ cần RPC hợp lệ cần thiết cho kết nối vì UCPI nằm trên hợp đồng trong các chuỗi tương ứng.",
  "faq_ucpiDex_q2": "Làm thế nào để UCPI xử lý tối ưu hóa phí gas cho các giao dịch DEX?",
  "faq_ucpiDex_a2_p0": "UCPI không thao túng phí khí; ",
  "faq_ucpiDex_a2_l0_item0": "Định tuyến thông minh: Lựa chọn thông minh của blockchain hiệu quả nhất cho mỗi giao dịch",
  "faq_ucpiDex_q3": "Những lợi ích chính cho các nền tảng DEX tích hợp UCPI là gì?",
  "faq_ucpiDex_a3_p0": "Nền tảng DEX đạt được lợi thế đáng kể:",
  "faq_ucpiDex_a3_l0_item0": "Bí danh cụ thể chuỗi: Cho phép người dùng mua tiền điện tử trực tiếp với các loại tiền tệ fiat",
  "faq_ucpiDex_a3_l0_item1": "Dịch vụ thương mại: Cho phép người dùng Dex thanh toán tại hàng triệu thương nhân chấp nhận tiền điện tử",
  "faq_ucpiDex_a3_l0_item2": "Tăng cường thanh khoản: Tiếp cận thanh khoản tổng hợp từ hơn 100 trao đổi",
  "faq_ucpiDex_q4": "Làm thế nào người dùng DEX có thể hưởng lợi từ tích hợp UCPI?",
  "faq_ucpiDex_a4_p0": "Người dùng trải nghiệm chức năng nâng cao:",
  "faq_ucpiDex_a4_l0_item0": "Thanh toán phổ quát: Sử dụng bất kỳ mã thông báo nào từ ví của họ để thanh toán tại bất kỳ thương gia nào",
  "faq_ucpiDex_a4_l0_item1": "Truy cập tốt hơn: Truy cập vào các tùy chọn tốt nhất có thể thông qua tên tùy chỉnh",
  "faq_ucpiDex_a4_l0_item2": "Bảo vệ giao dịch: Giải quyết bảo mật và tranh chấp tích hợp",
  "faq_ucpiDex_a4_l0_item3": "UX đơn giản hóa: Thanh toán bằng một cú nhấp chuột mà không cần xác nhận ví thủ công",
  "faq_ucpiDex_q5": "Làm thế nào để UCPI duy trì bảo mật cho các tích hợp ví phi tập trung?",
  "faq_ucpiDex_a5_p0": "Các biện pháp bảo mật toàn diện bao gồm:",
  "faq_ucpiDex_a5_l0_item0": "Kiến trúc không giam giữ: Người dùng giữ quyền kiểm soát hoàn toàn các khóa riêng",
  "faq_ucpiDex_a5_l0_item1": "Đăng ký giao dịch: Tất cả các giao dịch đều yêu cầu sự chấp thuận của người dùng rõ ràng trong ví của họ",
  "faq_ucpiDex_a5_l0_item2": "Kiểm toán hợp đồng thông minh: Kiểm toán thường xuyên của các thực thể hàng đầu và các công ty hàng đầu khác",
  "faq_ucpiDex_a5_l0_item3": "Danh tính duy nhất: Bảo vệ chống lại ID trùng lặp",
  "faq_ucpiDex_q6": "Làm thế nào để UCPI xử lý việc tuân thủ quy định cho các giao dịch DEX?",
  "faq_ucpiDex_a6_p0": "UCPI cung cấp sự tuân thủ mà không ảnh hưởng đến phân cấp:",
  "faq_ucpiDex_a6_l0_item0": "Tùy chọn KYC: UCPI thực hiện một tuyến đường ánh xạ giữa hai ví mà không có quyền giám hộ tiền",
  "faq_ucpiDex_a6_l0_item1": "Giám sát giao dịch: Sàng lọc thời gian thực mà không tiết lộ dữ liệu cá nhân",
  "faq_ucpiDex_a6_l0_item2": "Người dùng chặn: Khả năng hạn chế quyền truy cập từ người dùng nếu Block được bật",
  "faq_ucpiDex_a6_l0_item3": "Bảo tồn quyền riêng tư: Bằng chứng không biết gì về tuân thủ mà không hiển thị dữ liệu người dùng",
  "faq_ucpiDex_q7": "Hỗ trợ liên tục nào được cung cấp cho tích hợp DEX?",
  "faq_ucpiDex_a7_p0": "Gói hỗ trợ toàn diện:",
  "faq_ucpiDex_a7_l0_item0": "Hỗ trợ kỹ thuật 24/7: Hỗ trợ chuyên dụng cho các vấn đề tích hợp",
  "faq_ucpiDex_a7_l0_item1": "Tài nguyên nhà phát triển: SDK, ví dụ mã và hướng dẫn tích hợp",
  "faq_ucpiDex_a7_l0_item2": "Hỗ trợ cộng đồng: Truy cập vào cộng đồng và diễn đàn của nhà phát triển",
  "faq_ucpiDex_q8": "UCPI có thể hỗ trợ các giao thức tùy chỉnh và defi không?",
  "faq_ucpiDex_a8_p0": "Có, hỗ trợ Defi rộng rãi:",
  "faq_ucpiDex_a8_l0_item0": "Tích hợp mã thông báo tùy chỉnh: Thêm bất kỳ ERC-20, BEP-20 hoặc mã thông báo tiêu chuẩn tương tự",
  "faq_ucpiDex_a8_l0_item1": "Hỗ trợ giao thức Defi: Tích hợp với Uniswap, PancakesWap, Sushiswap, v.v. (trong hàng đợi)",
  "faq_businessStrategy_q0": "UCPI là gì và tại sao nó lại cách mạng?",
  "faq_businessStrategy_a0_p0": "UCPI (Giao diện thanh toán tiền điện tử thống nhất) là giao thức được tiêu chuẩn hóa đầu tiên trên thế giới kết nối tất cả những người tham gia hệ sinh thái thanh toán tiền điện tử thông qua một lớp API duy nhất. ",
  "faq_businessStrategy_a0_h0_title": "Các khía cạnh cách mạng quan trọng:",
  "faq_businessStrategy_a0_h0_item0": "Tích hợp đơn: Kết nối với hơn 100 trao đổi, hơn 50 ví và bộ xử lý thanh toán chính với một API",
  "faq_businessStrategy_a0_h0_item1": "Giao thức toàn cầu: Cơ sở hạ tầng thanh toán tiền điện tử tiêu chuẩn đầu tiên trên toàn cầu",
  "faq_businessStrategy_a0_h0_item2": "Giải quyết tức thì: Giao dịch chuỗi chéo thời gian thực với xác nhận dưới giây",
  "faq_businessStrategy_a0_h0_item3": "Bản địa đa chuỗi: Hỗ trợ cho Bitcoin, Ethereum, Polygon, BSC, Solana và hơn 20 mạng",
  "faq_businessStrategy_a0_p1": "UCPI chuyển đổi tiền điện tử từ một tài sản đầu cơ thành một phương thức thanh toán toàn cầu, mở khóa thị trường tiền điện tử $ 3,4T cho thương mại chính thống.",
  "faq_businessStrategy_q1": "UCPI giải quyết cơ hội thị trường nào?",
  "faq_businessStrategy_a1_p0": "Thị trường thanh toán tiền điện tử đại diện cho một trong những cơ hội lớn nhất chưa được khai thác trong công nghệ tài chính:",
  "faq_businessStrategy_a1_t0_header0": "Số liệu",
  "faq_businessStrategy_a1_t0_header1": "Giá trị",
  "faq_businessStrategy_a1_t0_row0_col0": "Tổng số tiền thị trường tiền điện tử",
  "faq_businessStrategy_a1_t0_row0_col1": "$ 3,4T",
  "faq_businessStrategy_a1_t0_row1_col0": "Người dùng tiền điện tử toàn cầu",
  "faq_businessStrategy_a1_t0_row1_col1": "500m+",
  "faq_businessStrategy_a1_t0_row2_col0": "Thương nhân không có tiền điện tử",
  "faq_businessStrategy_a1_t0_row2_col1": "99,7%",
  "faq_businessStrategy_a1_t0_row3_col0": "Quy mô thị trường vào năm 2030",
  "faq_businessStrategy_a1_t0_row3_col1": "$ 50B",
  "faq_businessStrategy_a1_h0_title": "Phân khúc thị trường mục tiêu:",
  "faq_businessStrategy_a1_h0_item0": "Bộ xử lý thanh toán: STRIPE, SQUARE, PAYPAL Tìm kiếm khả năng tiền điện tử",
  "faq_businessStrategy_a1_h0_item1": "Trao đổi tiền điện tử: Bybit, Binance muốn dịch vụ thương gia",
  "faq_businessStrategy_a1_h0_item2": "Nền tảng thương mại điện tử: Shopify, WooC Commerce cho phép kiểm tra tiền điện tử",
  "faq_businessStrategy_a1_h0_item3": "Các ngân hàng truyền thống: JPMorgan, HSBC cung cấp dịch vụ tiền điện tử",
  "faq_businessStrategy_a1_h0_item4": "Ứng dụng FinTech: Revolut, Tích hợp thông minh Thanh toán tiền điện tử",
  "faq_businessStrategy_q2": "Làm thế nào để định vị UCPI cung cấp lợi thế cạnh tranh?",
  "faq_businessStrategy_a2_p0": "UCPI biến bất kỳ doanh nghiệp nào thành nhà lãnh đạo thanh toán tiền điện tử trong khi duy trì quyền sở hữu thương hiệu hoàn chỉnh:",
  "faq_businessStrategy_a2_h0_title": "Ưu điểm cạnh tranh:",
  "faq_businessStrategy_a2_h0_item0": "Lợi thế đầu tiên: Thanh toán tiền điện tử khởi động trong 2 ngày so với 18 tháng phát triển nội bộ",
  "faq_businessStrategy_a2_h0_item1": "Lãnh đạo thương hiệu: Vị trí là nhà lãnh đạo đổi mới trong phân khúc thị trường của bạn",
  "faq_businessStrategy_a2_h0_item2": "Lãnh đạo chi phí: Giảm chi phí 90% so với cơ sở hạ tầng trong nhà",
  "faq_businessStrategy_a2_h0_item3": "Lãnh đạo kỹ thuật: Tiếp cận công nghệ thanh toán tiền điện tử tiên tiến",
  "faq_businessStrategy_a2_h0_item4": "Lãnh đạo thị trường: Capture Crypto-News khách hàng trước các đối thủ cạnh tranh",
  "faq_businessStrategy_a2_t0_header0": "Số liệu",
  "faq_businessStrategy_a2_t0_header1": "Giá trị",
  "faq_businessStrategy_a2_t0_row0_col0": "Thời gian để thị trường",
  "faq_businessStrategy_a2_t0_row0_col1": "2 ngày",
  "faq_businessStrategy_a2_t0_row1_col0": "Tiết kiệm phát triển",
  "faq_businessStrategy_a2_t0_row1_col1": "90%",
  "faq_businessStrategy_a2_t0_row2_col0": "Quyền sở hữu thương hiệu",
  "faq_businessStrategy_a2_t0_row2_col1": "100%",
  "faq_businessStrategy_a2_t0_row3_col0": "Tăng trưởng doanh thu",
  "faq_businessStrategy_a2_t0_row3_col1": "25-40%",
  "faq_technical_q0": "Làm thế nào nhanh chóng chúng ta có thể triển khai giải pháp nhãn trắng UCPI?",
  "faq_technical_a0_p0": "Nhãn màu trắng UCPI được thiết kế để triển khai nhanh với chi phí kỹ thuật tối thiểu:",
  "faq_technical_a0_h0_title": "Dòng thời gian thực hiện:",
  "faq_technical_a0_h0_item0": "Tuần 1: ký hợp đồng, khởi động kỹ thuật, thiết lập môi trường",
  "faq_technical_a0_h0_item1": "Tuần 2: Tùy chỉnh nhãn trắng, triển khai thương hiệu",
  "faq_technical_a0_h0_item2": "Tuần 3: Tích hợp API, kiểm tra, xác thực bảo mật",
  "faq_technical_a0_h0_item3": "Tuần 4: Triển khai sản xuất, chuẩn bị trực tiếp",
  "faq_technical_a0_h0_item4": "Ngày 30: Ra mắt thị trường đầy đủ với khả năng thanh toán tiền điện tử",
  "faq_technical_a0_p1": "So sánh với việc xây dựng trong nhà: Thời gian phát triển 18-24 tháng so với 2 ngày làm việc với nhãn trắng UCPI.",
  "faq_technical_q1": "Cơ sở hạ tầng kỹ thuật nào được yêu cầu vào cuối của chúng tôi?",
  "faq_technical_a1_p0": "Nhãn màu trắng UCPI giảm thiểu các yêu cầu cơ sở hạ tầng của bạn thông qua kiến trúc bản địa của chúng tôi:",
  "faq_technical_a1_l0_title": "Yêu cầu tối thiểu",
  "faq_technical_a1_l0_item0": "Khả năng API RESTful",
  "faq_technical_a1_l0_item1": "Điểm cuối HTTPS",
  "faq_technical_a1_l0_item2": "Xử lý webhook",
  "faq_technical_a1_l0_item3": "Xác thực cơ bản",
  "faq_technical_a1_l1_title": "Cải tiến tùy chọn",
  "faq_technical_a1_l1_item0": "Khung UI tùy chỉnh",
  "faq_technical_a1_l1_item1": "Phân tích nâng cao",
  "faq_technical_a1_l1_item2": "Ứng dụng di động nhãn trắng",
  "faq_technical_a1_l2_title": "Tiêu chuẩn bảo mật",
  "faq_technical_a1_l2_item0": "TLS 1.3",
  "faq_technical_a1_l2_item1": "OAuth 2.0",
  "faq_technical_a1_l2_item2": "Quản lý khóa API",
  "faq_technical_a1_l2_item3": "Xác minh chữ ký Webhook",
  "faq_technical_a1_l3_title": "Giám sát & Cảnh báo",
  "faq_technical_a1_l3_item0": "Bảng điều khiển thời gian thực",
  "faq_technical_a1_l3_item1": "Giám sát giao dịch",
  "faq_technical_a1_l3_item2": "Hệ thống cảnh báo tự động",
  "faq_technical_a1_h0_title": "Những gì Paycio cung cấp:",
  "faq_technical_a1_h0_item0": "Cơ sở hạ tầng hoàn chỉnh: Các nút blockchain, kết nối trao đổi, hệ thống giải quyết",
  "faq_technical_a1_h0_item1": "Lớp bảo mật: ví đa sig, lưu trữ lạnh, phát hiện gian lận",
  "faq_technical_a1_h0_item2": "Công cụ tuân thủ: AML/KYC, Báo cáo quy định, Quản lý rủi ro",
  "faq_technical_a1_h0_item3": "Frontend nhãn trắng: Các thành phần UI có thể tùy chỉnh và bảng điều khiển quản trị viên",
  "faq_technical_a1_h0_item4": "Hoạt động 24/7: Giám sát, bảo trì, hỗ trợ kỹ thuật",
  "faq_technical_a1_p1": "Kết quả: Bạn tập trung vào hoạt động kinh doanh cốt lõi của bạn trong khi chúng tôi xử lý tất cả độ phức tạp thanh toán tiền điện tử.",
  "faq_technical_q2": "Làm thế nào để UCPI đảm bảo tính khả dụng và hiệu suất cao?",
  "faq_technical_a2_p0": "UCPI được xây dựng trên cơ sở hạ tầng cấp doanh nghiệp được thiết kế để xử lý thanh toán quan trọng nhiệm vụ:",
  "faq_technical_a2_l0_title": "Kiến trúc cơ sở hạ tầng:",
  "faq_technical_a2_l0_item0": "Triển khai đa khu vực: AWS/Azure trên 5 lục địa để có độ trễ thấp",
  "faq_technical_a2_l0_item1": "Tự động chia tỷ lệ: Bản phối hợp Kubernetes tự động xử lý các đột biến lưu lượng truy cập",
  "faq_technical_a2_l0_item2": "Hệ thống dự phòng: Nhiều nút blockchain, kết nối trao đổi, bản sao cơ sở dữ liệu",
  "faq_technical_a2_l0_item3": "Cân bằng tải: Phân phối lưu lượng thông minh để thực hiện tối ưu",
  "faq_technical_a2_l0_item4": "Bộ ngắt mạch: Chuyển đổi dự phòng tự động ngăn chặn sự cố Cascade",
  "faq_technical_a2_l0_item5": "Giám sát thời gian thực: Cảnh báo toàn diện và ứng phó sự cố",
  "faq_technical_a2_p1": "Đảm bảo hiệu suất: Số liệu hiệu suất được hỗ trợ SLA với tín dụng dịch vụ cho bất kỳ thời gian chết nào.",
  "faq_technical_q3": "Những mạng lưới blockchain và tiền điện tử nào được hỗ trợ?",
  "faq_technical_a3_p0": "UCPI cung cấp hỗ trợ đa chuỗi toàn diện với việc mở rộng liên tục:",
  "faq_technical_a3_h0_title": "Mạng Blockchain được hỗ trợ:",
  "faq_technical_a3_h0_item0": "Mạng Lớp 1: Bitcoin, Ethereum, Solana, Cardano, Avalanche, Polkadot",
  "faq_technical_a3_h0_item1": "Giải pháp lớp 2: Đa giác, tùy ý, lạc quan, cơ sở, chuỗi thông minh Binance",
  "faq_technical_a3_h0_item2": "StableCoins: USDC, USDT, DAI, BUSD trên tất cả các mạng được hỗ trợ",
  "faq_technical_a3_l0_title": "Mã thông báo gốc",
  "faq_technical_a3_l0_item0": "BTC, ETH, SOL, ADA, AVAX, DOT, BNB, MATIC và hơn 50 loại tiền điện tử chính",
  "faq_technical_a3_l1_title": "Stablecoins",
  "faq_technical_a3_l1_item0": "USDC, USDT, DAI, BUSD, Frax trên nhiều chuỗi",
  "faq_technical_a3_l2_title": "Mã thông báo doanh nghiệp",
  "faq_technical_a3_l2_item0": "Mã thông báo của công ty, điểm trung thành và tiền điện tử kinh doanh tùy chỉnh",
  "faq_technical_a3_p1": "Quá trình bổ sung mạng: Mạng Blockchain mới được thêm vào trong vòng 1-2 ngày làm việc dựa trên nhu cầu thị trường và yêu cầu đối tác.",
  "faq_commercial_q0": "Các mô hình giá cho nhãn trắng UCPI là gì?",
  "faq_commercial_a0_p0": "UCPI cung cấp các mô hình giá linh hoạt được thiết kế để mở rộng quy mô với sự tăng trưởng kinh doanh của bạn:",
  "faq_commercial_a0_table_header0": "Mô hình định giá",
  "faq_commercial_a0_table_header1": "Kết cấu",
  "faq_commercial_a0_table_header2": "Tốt nhất cho",
  "faq_commercial_a0_table_row0_col0": "Chia sẻ doanh thu",
  "faq_commercial_a0_table_row0_col1": "10-30% doanh thu giao dịch tiền điện tử của bạn",
  "faq_commercial_a0_table_row0_col2": "Những người khởi nghiệp, những người tham gia thị trường mới",
  "faq_commercial_a0_table_row1_col0": "Phí giao dịch",
  "faq_commercial_a0_table_row1_col1": "$ 0,05 - $ 0,50 mỗi giao dịch được xử lý",
  "faq_commercial_a0_table_row1_col2": "Các doanh nghiệp có khối lượng lớn, lợi nhuận thấp",
  "faq_commercial_a0_table_row2_col0": "Phí cấp phép",
  "faq_commercial_a0_table_row2_col1": "$ 10K - $ 100K hàng tháng + phí giao dịch giảm",
  "faq_commercial_a0_table_row2_col2": "Khách hàng doanh nghiệp, bộ xử lý đã thành lập",
  "faq_commercial_a0_table_row3_col0": "Mô hình lai",
  "faq_commercial_a0_table_row3_col1": "Phí cơ bản + chia sẻ doanh thu trên ngưỡng",
  "faq_commercial_a0_table_row3_col2": "Các doanh nghiệp đang phát triển tìm kiếm chi phí dự đoán",
  "faq_commercial_a0_h0_title": "Ví dụ về giá - Bộ xử lý thanh toán:",
  "faq_commercial_a0_h0_item0": "Mô hình chia sẻ doanh thu (20%): $ 400K - $ 500K hàng năm",
  "faq_commercial_a0_h0_item1": "Mô hình phí giao dịch: $ 300K - $ 600K hàng năm",
  "faq_commercial_a0_h0_item2": "Mô hình giấy phép: cơ sở $ 240K + giảm phí cho mỗi lần giao dịch",
  "faq_commercial_a0_h0_content": "Kịch bản: Xử lý 100 triệu đô la hàng năm trong các khoản thanh toán tiền điện tử\n",
  "faq_commercial_q1": "Những lợi ích hỗ trợ và hợp tác được bao gồm?",
  "faq_commercial_a1_p0": "Nhãn trắng UCPI bao gồm hỗ trợ toàn diện để đảm bảo thành công của bạn:",
  "faq_commercial_a1_l0_title": "Khu vực hỗ trợ",
  "faq_commercial_a1_l0_item0": "Hỗ trợ kỹ thuật: Hỗ trợ kỹ thuật 24/7, Nhóm tích hợp chuyên dụng, Tài liệu API, Thư viện SDK",
  "faq_commercial_a1_l0_item1": "Hỗ trợ kinh doanh: Chiến lược tiếp thị, đào tạo bán hàng, tài liệu tiếp thị, định vị cạnh tranh",
  "faq_commercial_a1_l0_item2": "Hỗ trợ tuân thủ: Hướng dẫn theo quy định, Tài liệu tuân thủ, Hỗ trợ Kiểm toán, Hỗ trợ Khung pháp lý",
  "faq_commercial_a1_l0_item3": "Hỗ trợ tiếp thị: Cơ hội tiếp thị, hỗ trợ thông cáo báo chí, tài trợ hội nghị, lãnh đạo tư tưởng",
  "faq_commercial_a1_h0_title": "Lợi ích hợp tác:",
  "faq_commercial_a1_h0_item0": "Trình quản lý tài khoản chuyên dụng: Điểm liên hệ duy nhất cho mọi nhu cầu",
  "faq_commercial_a1_h0_item1": "Phát triển tính năng ưu tiên: Hiệu ứng lộ trình sản phẩm",
  "faq_commercial_a1_h0_item2": "Quyền thị trường độc quyền: Lãnh thổ được bảo vệ cho các đối tác quan trọng",
  "faq_commercial_a1_h0_item3": "Bảo đảm doanh thu: Hỗ trợ cam kết cho các mục tiêu tăng trưởng",
  "faq_commercial_a1_h0_item4": "Cơ hội đầu tư: Quan hệ đối tác cổ phần tiềm năng cho khách hàng chiến lược",
  "faq_commercial_q2": "Làm thế nào để chia sẻ doanh thu và tỷ suất lợi nhuận hoạt động?",
  "faq_commercial_a2_p0": "Mô hình chia sẻ doanh thu của UCPI được thiết kế để phù hợp thành công của chúng tôi với bạn:",
  "faq_commercial_a2_l0_title": "Số liệu chính",
  "faq_commercial_a2_l0_item0": "Chia sẻ doanh thu của bạn: 70-90%",
  "faq_commercial_a2_l0_item1": "Cổ phần của Paycio: 10-30%",
  "faq_commercial_a2_l0_item2": "Tỷ suất lợi nhuận gộp của bạn: 60-85%",
  "faq_commercial_a2_l0_item3": "ROI điển hình: 300%+",
  "faq_commercial_a2_h0_title": "Ví dụ chia sẻ doanh thu:",
  "faq_commercial_a2_h0_item0": "Phí của bạn cho Merchant: 2,5% = $ 25",
  "faq_commercial_a2_h0_item1": "Cổ phần của Paycio (20%): $ 5",
  "faq_commercial_a2_h0_item2": "Doanh thu ròng của bạn: $ 20",
  "faq_commercial_a2_h0_item3": "Biên ký tổng của bạn: 80% (xuất sắc để xử lý thanh toán)",
  "faq_commercial_a2_h0_content": "Giao dịch thương mại: Thanh toán tiền điện tử $ 1.000",
  "faq_commercial_a2_p1": "Ưu đãi khối lượng: Tỷ lệ phần trăm chia sẻ doanh thu được cải thiện với khối lượng giao dịch cao hơn, tạo ra sự liên kết tăng trưởng có lợi.",
  "faq_commercial_q3": "Những điều khoản hợp đồng và yêu cầu cam kết tồn tại?",
  "faq_commercial_a3_p0": "UCPI cung cấp các cấu trúc hợp đồng linh hoạt để phù hợp với các mô hình kinh doanh khác nhau:",
  "faq_commercial_a3_table_header0": "Loại hợp đồng",
  "faq_commercial_a3_table_header1": "Độ dài hạn",
  "faq_commercial_a3_table_header2": "Cam kết tối thiểu",
  "faq_commercial_a3_table_header3": "Những lợi ích",
  "faq_commercial_a3_table_row0_col0": "Thỏa thuận thí điểm",
  "faq_commercial_a3_table_row0_col1": "6 tháng",
  "faq_commercial_a3_table_row0_col2": "Khối lượng giao dịch $ 50K",
  "faq_commercial_a3_table_row0_col3": "Rủi ro thấp, bằng chứng về khái niệm",
  "faq_commercial_a3_table_row1_col0": "Quan hệ đối tác tiêu chuẩn",
  "faq_commercial_a3_table_row1_col1": "2 năm",
  "faq_commercial_a3_table_row1_col2": "Khối lượng hàng năm $ 5M",
  "faq_commercial_a3_table_row1_col3": "Điều khoản cân bằng, các tính năng đầy đủ",
  "faq_commercial_a3_table_row2_col0": "Quan hệ đối tác chiến lược",
  "faq_commercial_a3_table_row2_col1": "3-5 năm",
  "faq_commercial_a3_table_row2_col2": "Khối lượng hàng năm $ 50M",
  "faq_commercial_a3_table_row2_col3": "Giá ưu đãi, đồng phát triển",
  "faq_commercial_a3_table_row3_col0": "Quan hệ đối tác độc quyền",
  "faq_commercial_a3_table_row3_col1": "Hơn 5 năm",
  "faq_commercial_a3_table_row3_col2": "Khối lượng hàng năm $ 500M",
  "faq_commercial_a3_table_row3_col3": "Độc quyền thị trường, tùy chọn vốn chủ sở hữu",
  "faq_commercial_a3_h0_title": "Tính năng hợp đồng:",
  "faq_commercial_a3_h0_item0": "Bảo vệ hiệu suất: đảm bảo SLA với tín dụng dịch vụ",
  "faq_commercial_a3_h0_item1": "Sở hữu trí tuệ: Quyền nhãn trắng đầy đủ, không yêu cầu quy định",
  "faq_commercial_a3_h0_item2": "Quyền chấm dứt: chấm dứt lẫn nhau với thời gian thông báo hợp lý",
  "faq_commercial_a3_h0_item3": "Quyền sở hữu dữ liệu: Hoàn thành quyền sở hữu dữ liệu khách hàng và các mối quan hệ của bạn",
  "faq_commercial_a3_h0_item4": "Quyền mở rộng: Các tùy chọn mở rộng thị trường địa lý và dọc",
  "faq_compliance_q0": "Làm thế nào để UCPI xử lý sự tuân thủ theo quy định giữa các khu vực pháp lý khác nhau?",
  "faq_compliance_a0_p0": "UCPI cung cấp cơ sở hạ tầng tuân thủ toàn diện bao gồm hơn 150 quốc gia:",
  "faq_compliance_a0_h0_title": "Bảo hiểm quy định:",
  "faq_compliance_a0_h0_item0": "Hoa Kỳ: Đăng ký Fincen MSB, tuân thủ từng tiểu bang",
  "faq_compliance_a0_h0_item1": "Liên minh châu Âu: Tuân thủ MICA, Tích hợp AMLD5, PSD2",
  "faq_compliance_a0_h0_item2": "Vương quốc Anh: Đăng ký FCA, Quy tắcasset Cryptoasset",
  "faq_compliance_a0_h0_item3": "Châu Á Thái Bình Dương: MAS Singapore, JFSA Nhật Bản, Yêu cầu địa phương",
  "faq_compliance_a0_h0_item4": "Thị trường mới nổi: Tuân thủ chủ động đối với sự tiến hóa quy định",
  "faq_compliance_a0_i0_title": "Tuân thủ toàn cầu",
  "faq_compliance_a0_i0_content": "AML/KYC, Hướng dẫn FATF, EU MICA, Hoa Kỳ Fincen, Quy định APAC",
  "faq_compliance_a0_i1_title": "Giám sát thời gian thực",
  "faq_compliance_a0_i1_content": "Sàng lọc giao dịch, kiểm tra trừng phạt, phát hiện hoạt động đáng ngờ",
  "faq_compliance_a0_i2_title": "Báo cáo tự động",
  "faq_compliance_a0_i2_content": "CTR, SAR, Fbar và các báo cáo quy định khác được tạo tự động",
  "faq_compliance_a0_i3_title": "Kiểm toán đường mòn",
  "faq_compliance_a0_i3_content": "Hoàn thành lịch sử giao dịch, tài liệu tuân thủ, hỗ trợ kiểm toán",
  "faq_compliance_a0_p1": "Cập nhật tuân thủ: Cập nhật tự động đảm bảo tuân thủ liên tục khi các quy định phát triển.",
  "faq_compliance_q1": "Những biện pháp bảo mật nào bảo vệ quỹ và dữ liệu của khách hàng?",
  "faq_compliance_a1_p0": "UCPI thực hiện bảo mật cấp ngân hàng với nhiều lớp bảo vệ:",
  "faq_compliance_a1_h0_title": "Kiến trúc bảo mật:",
  "faq_compliance_a1_h0_item0": "Ví đa tín hiệu: Yêu cầu chữ ký 3 trên 5 cho tất cả các giao dịch",
  "faq_compliance_a1_h0_item1": "Lưu trữ lạnh: 95% số tiền được lưu trữ ngoại tuyến trong các mô -đun bảo mật phần cứng",
  "faq_compliance_a1_h0_item2": "Mã hóa từ đầu đến cuối: Mã hóa AES-256 cho tất cả truyền dữ liệu",
  "faq_compliance_a1_h0_item3": "Kiến trúc không hiểu biết: Paycio không thể truy cập khóa riêng của khách hàng",
  "faq_compliance_a1_h0_item4": "Kiểm tra thâm nhập: Kiểm toán bảo mật hàng quý của các công ty hàng đầu",
  "faq_compliance_a1_h0_item5": "Chương trình tiền thưởng lỗi: Ưu đãi cải thiện bảo mật liên tục",
  "faq_compliance_a1_l0_title": "Số liệu bảo mật",
  "faq_compliance_a1_l0_item0": "SOC2 Loại II - Tuân thủ",
  "faq_compliance_a1_l0_item1": "ISO27001 - được chứng nhận",
  "faq_compliance_a1_l0_item2": "99,99% - Không bảo đảm tranh chấp",
  "faq_compliance_q2": "Tranh chấp và bồi hoàn được xử lý như thế nào trong thanh toán tiền điện tử?",
  "faq_compliance_a2_p0": "Hệ thống giải quyết tranh chấp của UCPI giải quyết các đặc điểm độc đáo của thanh toán tiền điện tử:",
  "faq_compliance_a2_h0_title": "Khung giải quyết tranh chấp:",
  "faq_compliance_a2_h0_item0": "Phòng ngừa Đầu tiên: Chính sách thương mại rõ ràng, Giáo dục khách hàng, Xác nhận thanh toán",
  "faq_compliance_a2_h0_item1": "Hệ thống hòa giải: Sự leo thang tranh chấp tự động với sự giám sát của con người",
  "faq_compliance_a2_h0_item2": "Dịch vụ ký quỹ: ký quỹ thanh toán tùy chọn cho các giao dịch có giá trị cao",
  "faq_compliance_a2_h0_item3": "Yêu cầu bảo hiểm: Bảo hiểm cho các tranh chấp và gian lận đủ điều kiện",
  "faq_compliance_a2_h0_item4": "Hỗ trợ pháp lý: Truy cập vào chuyên môn pháp lý đặc biệt của Crypto",
  "faq_compliance_a2_i0_title": "Ưu điểm tiền điện tử",
  "faq_compliance_a2_i0_content": "Hồ sơ giao dịch bất biến, giảm rủi ro gian lận, không có khoản bồi hoàn truyền thống",
  "faq_compliance_a2_i1_title": "Thời gian giải quyết",
  "faq_compliance_a2_i1_content": "Độ phân giải trung bình 24 giờ so với tuần cho các khoản thanh toán truyền thống",
  "faq_compliance_a2_i2_title": "Tỷ lệ thành công",
  "faq_compliance_a2_i2_content": "95%+ phòng ngừa tranh chấp thông qua các biện pháp chủ động",
  "faq_compliance_a2_i3_title": "Giảm chi phí",
  "faq_compliance_a2_i3_content": "Chi phí xử lý tranh chấp thấp hơn 90% so với thẻ tín dụng",
  "faq_compliance_a2_p1": "Lợi thế chính: Khả năng bất biến của Blockchain loại bỏ hầu hết các tranh chấp thanh toán truyền thống trong khi cung cấp toàn bộ tính minh bạch của giao dịch.",
  "faq_compliance_q3": "Những gì trách nhiệm pháp lý và bảo hiểm được cung cấp?",
  "faq_compliance_a3_p0": "UCPI cung cấp bảo vệ rủi ro toàn diện cho các đối tác nhãn trắng:",
  "faq_compliance_a3_table_header0": "Loại bảo vệ",
  "faq_compliance_a3_table_header1": "Giới hạn bảo hiểm",
  "faq_compliance_a3_table_header2": "Phạm vi",
  "faq_compliance_a3_table_row0_col0": "Bảo hiểm quyền nuôi con",
  "faq_compliance_a3_table_row0_col1": "$ 100M+",
  "faq_compliance_a3_table_row0_col2": "Trộm cắp, Mất, Lỗi hoạt động",
  "faq_compliance_a3_table_row1_col0": "Công nghệ E & O.",
  "faq_compliance_a3_table_row1_col1": "$ 50M",
  "faq_compliance_a3_table_row1_col2": "Lỗi phần mềm, lỗi hệ thống",
  "faq_compliance_a3_table_row2_col0": "Trách nhiệm mạng",
  "faq_compliance_a3_table_row2_col1": "$ 25M",
  "faq_compliance_a3_table_row2_col2": "Vi phạm dữ liệu, tấn công mạng",
  "faq_compliance_a3_table_row3_col0": "Bồi thường chuyên nghiệp",
  "faq_compliance_a3_table_row3_col1": "$ 10M",
  "faq_compliance_a3_table_row3_col2": "Sơ suất chuyên nghiệp, lời khuyên",
  "faq_compliance_a3_h0_title": "Quản lý rủi ro:",
  "faq_compliance_a3_h0_item0": "Trách nhiệm chung: Paycio đảm nhận rủi ro kỹ thuật và hoạt động",
  "faq_compliance_a3_h0_item1": "Bảo vệ tuân thủ: Bảo hiểm cho các thay đổi và yêu cầu theo quy định",
  "faq_compliance_a3_h0_item2": "Gián đoạn kinh doanh: tín dụng dịch vụ và sắp xếp thay thế",
  "faq_compliance_a3_h0_item3": "Bảo vệ uy tín: Quản lý khủng hoảng và Hỗ trợ PR",
  "faq_compliance_a3_h0_item4": "Bảo vệ pháp lý: Bảo hiểm cho các cuộc điều tra và tranh chấp theo quy định",
  "faq_compliance_a3_p1": "Bảo vệ đối tác: Các đối tác nhãn trắng được hưởng lợi từ bảo hiểm và quản lý rủi ro cấp doanh nghiệp của Paycio mà không cần thêm chi phí.",
  "faq_page_content": "Ở đây bạn sẽ tìm thấy câu trả lời nhanh cho các câu hỏi phổ biến nhất về việc sử dụng ứng dụng thanh toán tiền điện tử của chúng tôi cho dù đó là thiết lập ví của bạn, thực hiện giao dịch hoặc hiểu phí. ",
  "faq_generalinfo_q0": "Paycio là gì và nó hoạt động như thế nào?",
  "faq_generalinfo_a0_p0": "Paycio là một cơ sở hạ tầng thanh toán tiền điện tử toàn cầu cho phép các doanh nghiệp chấp nhận thanh toán tiền điện tử một cách liền mạch thông qua giao thức giao diện thanh toán tiền điện tử thống nhất của chúng tôi (UCPI).",
  "faq_generalinfo_a0_l0_title": "Các tính năng chính:",
  "faq_generalinfo_a0_l0_item0": "Hỗ trợ đa chuỗi (Bitcoin, Ethereum, Polygon, Solana, v.v.)",
  "faq_generalinfo_a0_l0_item1": "Giải quyết và xác nhận thời gian thực",
  "faq_generalinfo_a0_l0_item2": "Phạm vi toàn cầu với sự tuân thủ địa phương",
  "faq_generalinfo_a0_l0_item3": "Tích hợp với các hệ thống ngân hàng truyền thống",
  "faq_generalinfo_a0_l0_item4": "Bảo mật và tuân thủ cấp doanh nghiệp",
  "faq_generalinfo_a0_p1": "Tương tự như cách thức thanh toán kỹ thuật số của UPI ở Ấn Độ, Paycio nhằm mục đích tạo ra một tiêu chuẩn toàn cầu thống nhất cho các khoản thanh toán tiền điện tử, kết nối trao đổi, ngân hàng, thương nhân và người tiêu dùng trên toàn thế giới.",
  "faq_generalinfo_q1": "Những quốc gia và khu vực nào hỗ trợ Paycio?",
  "faq_generalinfo_a1_p0": "Paycio hoạt động trên toàn cầu với các khung tuân thủ phù hợp với từng khu vực tài phán:",
  "faq_generalinfo_a1_table_header0": "Vùng đất",
  "faq_generalinfo_a1_table_header1": "Trạng thái",
  "faq_generalinfo_a1_table_header2": "Khung tuân thủ",
  "faq_generalinfo_a1_table_header3": "Tùy chọn giải quyết",
  "faq_generalinfo_a1_table_row0_col0": "Bắc Mỹ",
  "faq_generalinfo_a1_table_row0_col1": "Sống",
  "faq_generalinfo_a1_table_row0_col2": "Fincen, Sec, Bang MSB",
  "faq_generalinfo_a1_table_row0_col3": "USD, tiền điện tử, stablecoins",
  "faq_generalinfo_a1_table_row1_col0": "Liên minh châu Âu",
  "faq_generalinfo_a1_table_row1_col1": "Sống",
  "faq_generalinfo_a1_table_row1_col2": "MICA, PSD2, GDPR",
  "faq_generalinfo_a1_table_row1_col3": "Eur, tiền điện tử, stablecoins",
  "faq_generalinfo_a1_table_row2_col0": "Châu Á-Thái Bình Dương",
  "faq_generalinfo_a1_table_row2_col1": "Mở rộng",
  "faq_generalinfo_a1_table_row2_col2": "Quy định địa phương",
  "faq_generalinfo_a1_table_row2_col3": "Đồng tiền địa phương + tiền điện tử",
  "faq_generalinfo_a1_table_row3_col0": "Mỹ Latinh",
  "faq_generalinfo_a1_table_row3_col1": "Mở rộng",
  "faq_generalinfo_a1_table_row3_col2": "Quy định địa phương",
  "faq_generalinfo_a1_table_row3_col3": "Đồng tiền địa phương + tiền điện tử",
  "faq_generalinfo_q2": "Bạn hỗ trợ tiền điện tử nào?",
  "faq_generalinfo_a2_p0": "Paycio hỗ trợ tất cả các loại tiền điện tử lớn và mạng Blockchain:",
  "faq_generalinfo_a2_l0_title": "Tiền điện tử được hỗ trợ:",
  "faq_generalinfo_a2_l0_item0": "Bitcoin (BTC) - Mạng bitcoin gốc",
  "faq_generalinfo_a2_l0_item1": "Ethereum (ETH) - Ethereum mainnet",
  "faq_generalinfo_a2_l0_item2": "StableCoins: USDC, USDT, DAI, BUSD",
  "faq_generalinfo_a2_l0_item3": "Lớp 2: Polygon (Matic), TUYỆT VỜI, ĐỐI TÁC",
  "faq_generalinfo_a2_l0_item4": "Mạng thay thế: Solana (SOL), Avalanche (Avax), BSC",
  "faq_generalinfo_a2_l0_item5": "Mã thông báo doanh nghiệp: Mã thông báo tùy chỉnh và CBDCS",
  "faq_generalinfo_a2_p1": "Chúng tôi liên tục thêm hỗ trợ cho các loại tiền điện tử mới dựa trên nhu cầu thương mại và áp dụng thị trường. ",
  "faq_onboardingFaqs_question_1": "Quá trình trên tàu mất bao lâu?",
  "faq_onboardingFaqs_answer_1_paragraph_1": "Quy trình sắp xếp hợp lý của chúng tôi thường mất 5-10 ngày làm việc:",
  "faq_onboardingFaqs_answer_1_table_header_1": "Giai đoạn",
  "faq_onboardingFaqs_answer_1_table_header_2": "Dòng thời gian",
  "faq_onboardingFaqs_answer_1_table_header_3": "Các hoạt động",
  "faq_onboardingFaqs_answer_1_table_header_4": "Cấp thương gia",
  "faq_onboardingFaqs_answer_1_table_row_1_col_1": "Ứng dụng & KYC",
  "faq_onboardingFaqs_answer_1_table_row_1_col_2": "1 ngày3 ngày",
  "faq_onboardingFaqs_answer_1_table_row_1_col_3": "Tài liệu gửi, xác minh",
  "faq_onboardingFaqs_answer_1_table_row_1_col_4": "Tất cả các tầng",
  "faq_onboardingFaqs_answer_1_table_row_2_col_1": "Thiết lập kỹ thuật",
  "faq_onboardingFaqs_answer_1_table_row_2_col_2": "2 ngày4 ngày",
  "faq_onboardingFaqs_answer_1_table_row_2_col_3": "Tích hợp, kiểm tra, cấu hình",
  "faq_onboardingFaqs_answer_1_table_row_2_col_4": "Tất cả các tầng",
  "faq_onboardingFaqs_answer_1_table_row_3_col_1": "Hãy sống",
  "faq_onboardingFaqs_answer_1_table_row_3_col_2": "1 ngày3 ngày",
  "faq_onboardingFaqs_answer_1_table_row_3_col_3": "Kiểm tra cuối cùng, đánh giá bảo mật, triển khai",
  "faq_onboardingFaqs_answer_1_table_row_3_col_4": "Tất cả các tầng",
  "faq_onboardingFaqs_answer_1_table_row_4_col_1": "Thiết lập doanh nghiệp",
  "faq_onboardingFaqs_answer_1_table_row_4_col_2": "2 tuần4 tuần",
  "faq_onboardingFaqs_answer_1_table_row_4_col_3": "Phát triển tùy chỉnh, thử nghiệm rộng rãi",
  "faq_onboardingFaqs_answer_1_table_row_4_col_4": "Chỉ cao cấp",
  "faq_onboardingFaqs_answer_1_highlight_title": "Tăng tốc trên tàu:",
  "faq_onboardingFaqs_answer_1_highlight_content": "Các thương nhân cấp cao có thể truy cập vào việc vượt trội (2 trận3 ngày) với sự hỗ trợ chuyên dụng và xử lý song song các yêu cầu.",
  "faq_onboardingFaqs_question_2": "Tôi cần cung cấp tài liệu nào cho KYC/KYB?",
  "faq_onboardingFaqs_answer_2_paragraph_1": "Tài liệu cần thiết thay đổi theo loại hình kinh doanh và quyền tài phán:",
  "faq_onboardingFaqs_answer_2_list_1_title": "Tài liệu kinh doanh (KYB):",
  "faq_onboardingFaqs_answer_2_list_1_item_1": "Giấy chứng nhận đăng ký kinh doanh",
  "faq_onboardingFaqs_answer_2_list_1_item_2": "Số nhận dạng thuế (EIN, VAT, v.v.)",
  "faq_onboardingFaqs_answer_2_list_1_item_3": "Bài viết của thành lập/hiệp hội",
  "faq_onboardingFaqs_answer_2_list_1_item_4": "Giấy phép kinh doanh (nếu được yêu cầu)",
  "faq_onboardingFaqs_answer_2_list_1_item_5": "Thư xác minh tài khoản ngân hàng",
  "faq_onboardingFaqs_answer_2_list_1_item_6": "Bằng chứng về địa chỉ kinh doanh",
  "faq_onboardingFaqs_answer_2_list_2_title": "Tài liệu cá nhân (KYC cho người được ủy quyền):",
  "faq_onboardingFaqs_answer_2_list_2_item_1": "ID ảnh do chính phủ cấp (hộ chiếu, giấy phép lái xe)",
  "faq_onboardingFaqs_answer_2_list_2_item_2": "Bằng chứng về địa chỉ (hóa đơn tiện ích, báo cáo ngân hàng)",
  "faq_onboardingFaqs_answer_2_list_2_item_3": "Thư ủy quyền (cho đại diện)",
  "faq_onboardingFaqs_answer_2_list_2_item_4": "Tài liệu cấu trúc sở hữu (dành cho chủ sở hữu có lợi> 25%)",
  "faq_onboardingFaqs_answer_2_paragraph_2": "Tất cả các tài liệu phải bằng tiếng Anh hoặc kèm theo các bản dịch được chứng nhận. ",
  "faq_pricing_q1": "Phí giao dịch của bạn là gì và làm thế nào để so sánh với bộ xử lý thanh toán truyền thống?",
  "faq_pricing_q1_a1_p": "Paycio cung cấp giá cạnh tranh thấp hơn đáng kể so với bộ xử lý thanh toán truyền thống:",
  "faq_pricing_q1_a2_table_header0": "Phương thức thanh toán",
  "faq_pricing_q1_a2_table_header1": "Bộ xử lý truyền thống",
  "faq_pricing_q1_a2_table_header2": "Paycio cơ bản",
  "faq_pricing_q1_a2_table_header3": "Trung bình Paycio",
  "faq_pricing_q1_a2_table_header4": "Paycio Premium",
  "faq_pricing_q1_a2_table_row0_col0": "Thẻ tín dụng",
  "faq_pricing_q1_a2_table_row0_col1": "2,9% + $ 0,30",
  "faq_pricing_q1_a2_table_row0_col2": "N/a (chỉ tiền điện tử)",
  "faq_pricing_q1_a2_table_row0_col3": "N/a (chỉ tiền điện tử)",
  "faq_pricing_q1_a2_table_row0_col4": "N/a (chỉ tiền điện tử)",
  "faq_pricing_q1_a2_table_row1_col0": "Thanh toán tiền điện tử",
  "faq_pricing_q1_a2_table_row1_col1": "3,5% - 5,0%",
  "faq_pricing_q1_a2_table_row1_col2": "2,5% + $ 0,30",
  "faq_pricing_q1_a2_table_row1_col3": "2,0% + $ 0,25",
  "faq_pricing_q1_a2_table_row1_col4": "Tùy chỉnh (thường là 1.0 .1,5%)",
  "faq_pricing_q1_a2_table_row2_col0": "Quốc tế",
  "faq_pricing_q1_a2_table_row2_col1": "4.0% + $ 0,50",
  "faq_pricing_q1_a2_table_row2_col2": "Tương tự như vậy",
  "faq_pricing_q1_a2_table_row2_col3": "Tương tự như vậy",
  "faq_pricing_q1_a2_table_row2_col4": "Giảm giá khối lượng",
  "faq_pricing_q1_a3_highlight_title": "Tiết kiệm bổ sung:",
  "faq_pricing_q1_a3_highlight_item0": "Không có phí hoàn trả - Giao dịch tiền điện tử không thể đảo ngược",
  "faq_pricing_q1_a3_highlight_item1": "Không có phí hàng tháng cho các tầng cơ bản và trung bình",
  "faq_pricing_q1_a3_highlight_item2": "Không có phí thiết lập cho tích hợp tiêu chuẩn",
  "faq_pricing_q1_a3_highlight_item3": "Giảm giá khối lượng có sẵn cho các thương nhân có khối lượng lớn",
  "faq_pricing_q2": "Có phí ẩn hoặc phí bổ sung không?",
  "faq_pricing_q2_a1_p": "Paycio duy trì giá cả minh bạch mà không có phí ẩn:",
  "faq_pricing_q2_a2_list_title": "Những gì được bao gồm (không có phí bổ sung):",
  "faq_pricing_q2_a2_list_item0": "Tích hợp và thiết lập API tiêu chuẩn",
  "faq_pricing_q2_a2_list_item1": "Tuân thủ cơ bản và giám sát rủi ro",
  "faq_pricing_q2_a2_list_item2": "Tùy chọn giải quyết tiêu chuẩn",
  "faq_pricing_q2_a2_list_item3": "Báo cáo và phân tích cơ bản",
  "faq_pricing_q2_a2_list_item4": "Thông báo webhook",
  "faq_pricing_q2_a2_list_item5": "Hỗ trợ khách hàng tiêu chuẩn",
  "faq_pricing_q2_a3_list_title": "Dịch vụ cao cấp tùy chọn (phí bổ sung):",
  "faq_pricing_q2_a3_list_style": "cảnh báo",
  "faq_pricing_q2_a3_list_item0": "Giải quyết nhanh chóng: $ 10, 50 mỗi giao dịch để giải quyết tức thì",
  "faq_pricing_q2_a3_list_item1": "Phát triển tùy chỉnh: 5.000 đô la 50.000 cho các giải pháp bespoke",
  "faq_pricing_q2_a3_list_item2": "Tuân thủ nâng cao: 500 đô la2.0002.000/tháng để sàng lọc nâng cao",
  "faq_pricing_q2_a3_list_item3": "Giải pháp nhãn trắng: Giá tùy chỉnh dựa trên các yêu cầu",
  "faq_pricing_q2_a3_list_item4": "Cơ sở hạ tầng chuyên dụng: 10.000 đô la 100.000/tháng cho doanh nghiệp",
  "faq_pricing_q3": "Giá cả được tính toán cho các thương nhân khối lượng lớn như thế nào?",
  "faq_pricing_q3_a1_p": "Giá cả cấp cao được tùy chỉnh dựa trên một số yếu tố:",
  "faq_pricing_q3_a2_table_header0": "Khối lượng tầng",
  "faq_pricing_q3_a2_table_header1": "Khối lượng hàng tháng",
  "faq_pricing_q3_a2_table_header2": "Tỷ lệ điển hình",
  "faq_pricing_q3_a2_table_header3": "Lợi ích bổ sung",
  "faq_pricing_q3_a2_table_row0_col0": "Doanh nghiệp 1",
  "faq_pricing_q3_a2_table_row0_col1": "$ 100K - $ 1M",
  "faq_pricing_q3_a2_table_row0_col2": "1,5% + $ 0,20",
  "faq_pricing_q3_a2_table_row0_col3": "Hỗ trợ chuyên dụng, báo cáo tùy chỉnh",
  "faq_pricing_q3_a2_table_row1_col0": "Doanh nghiệp 2",
  "faq_pricing_q3_a2_table_row1_col1": "$ 1M - $ 10M",
  "faq_pricing_q3_a2_table_row1_col2": "1,2% + $ 0,15",
  "faq_pricing_q3_a2_table_row1_col3": "Đảm bảo SLA, giải quyết ưu tiên",
  "faq_pricing_q3_a2_table_row2_col0": "Doanh nghiệp 3",
  "faq_pricing_q3_a2_table_row2_col1": "$ 10M+",
  "faq_pricing_q3_a2_table_row2_col2": "0,8% - 1,0%",
  "faq_pricing_q3_a2_table_row2_col3": "Cơ sở hạ tầng tùy chỉnh, tùy chọn nhãn trắng",
  "faq_pricing_q3_a3_highlight_title": "Các yếu tố giảm giá khối lượng:",
  "faq_pricing_q3_a3_highlight_item0": "Tổng khối lượng giao dịch hàng tháng",
  "faq_pricing_q3_a3_highlight_item1": "Kích thước giao dịch trung bình",
  "faq_pricing_q3_a3_highlight_item2": "Tùy chọn giải quyết (Crypto so với Fiat)",
  "faq_pricing_q3_a3_highlight_item3": "Mức độ tùy biến bắt buộc",
  "faq_pricing_q3_a3_highlight_item4": "Sự phức tạp tích hợp",
  "faq_pricing_q3_a3_highlight_item5": "Yêu cầu bảo hiểm địa lý",
  "faq_pricing_q3_a3_highlight_item6": "Nhu cầu tuân thủ và quy định",
  "faq_technical_a1": "Bạn cung cấp tùy chọn tích hợp nào và cái nào phù hợp với doanh nghiệp của tôi?",
  "faq_technical_q1_a1_paragraph": "Paycio cung cấp ba phương pháp tích hợp chính để phù hợp với các nhu cầu kinh doanh khác nhau:",
  "faq_technical_q1_a2_table_header0": "Loại tích hợp",
  "faq_technical_q1_a2_table_header1": "Tốt nhất cho",
  "faq_technical_q1_a2_table_header2": "Thời gian thiết lập",
  "faq_technical_q1_a2_table_header3": "Độ phức tạp kỹ thuật",
  "faq_technical_q1_a2_table_header4": "Tùy chỉnh",
  "faq_technical_q1_a2_table_row0_col0": "Mã QR tĩnh",
  "faq_technical_q1_a2_table_row0_col1": "Cửa hàng vật lý, địa điểm bán lẻ",
  "faq_technical_q1_a2_table_row0_col2": "1-2 ngày",
  "faq_technical_q1_a2_table_row0_col3": "Rất thấp",
  "faq_technical_q1_a2_table_row0_col4": "Giới hạn",
  "faq_technical_q1_a2_table_row1_col0": "Mã QR động",
  "faq_technical_q1_a2_table_row1_col1": "Thương mại điện tử, số tiền biến đổi",
  "faq_technical_q1_a2_table_row1_col2": "3-5 ngày",
  "faq_technical_q1_a2_table_row1_col3": "Thấp",
  "faq_technical_q1_a2_table_row1_col4": "Vừa phải",
  "faq_technical_q1_a2_table_row2_col0": "Thanh toán trong ứng dụng",
  "faq_technical_q1_a2_table_row2_col1": "Ứng dụng di động, nền tảng web",
  "faq_technical_q1_a2_table_row2_col2": "1-2 tuần",
  "faq_technical_q1_a2_table_row2_col3": "Trung bình cao",
  "faq_technical_q1_a2_table_row2_col4": "Cao",
  "faq_technical_q1_a2_table_row3_col0": "API tùy chỉnh",
  "faq_technical_q1_a2_table_row3_col1": "Doanh nghiệp, quy trình công việc phức tạp",
  "faq_technical_q1_a2_table_row3_col2": "2-6 tuần",
  "faq_technical_q1_a2_table_row3_col3": "Cao",
  "faq_technical_q1_a2_table_row3_col4": "Không giới hạn",
  "faq_technical_q1_a3_highlight_title": "Chọn đúng tích hợp:",
  "faq_technical_q1_a3_highlight_item0": "QR tĩnh: Hoàn hảo cho các quán cà phê, cửa hàng bán lẻ với giá cố định",
  "faq_technical_q1_a3_highlight_item1": "QR năng động: Lý tưởng cho các nhà hàng, doanh nghiệp dịch vụ với giá cả khác nhau",
  "faq_technical_q1_a3_highlight_item2": "Trong ứng dụng: Tốt nhất cho các doanh nghiệp kỹ thuật số, ứng dụng di động, UX liền mạch",
  "faq_technical_q1_a3_highlight_item3": "API tùy chỉnh: Yêu cầu cho logic kinh doanh phức tạp, tính năng doanh nghiệp",
  "faq_technical_a2": "Tôi có cần chuyên môn kỹ thuật để tích hợp paycio không?",
  "faq_technical_q2_a1_paragraph": "Yêu cầu kỹ thuật thay đổi theo loại tích hợp:",
  "faq_technical_q2_a2_list_title": "Không cần chuyên môn kỹ thuật:",
  "faq_technical_q2_a2_list_item0": "Mã QR tĩnh: Bản sao đơn giản của hình ảnh QR",
  "faq_technical_q2_a2_list_item1": "Trang thanh toán được lưu trữ: Chỉ cần chuyển hướng khách hàng đến Paycio",
  "faq_technical_q2_a2_list_item2": "Các plugin thương mại điện tử: Cài đặt một cú nhấp chuột cho các nền tảng phổ biến",
  "faq_technical_q2_a3_list_title": "Kỹ năng kỹ thuật cơ bản cần thiết:",
  "faq_technical_q2_a3_list_item0": "Mã QR động: Xử lý Webhook đơn giản cho các thông báo",
  "faq_technical_q2_a3_list_item1": "Tích hợp API: Kiến thức API REST, Lập trình cơ bản",
  "faq_technical_q2_a3_list_item2": "Giải pháp tùy chỉnh: Khả năng phát triển nâng cao",
  "faq_technical_q2_a4_list_title": "Chúng tôi cung cấp:",
  "faq_technical_q2_a4_list_item0": "Tài liệu và hướng dẫn toàn diện",
  "faq_technical_q2_a4_list_item1": "Hỗ trợ và tư vấn tích hợp",
  "faq_technical_q2_a4_list_item2": "Môi trường thử nghiệm và truy cập hộp cát",
  "faq_technical_q2_a4_list_item3": "Ví dụ về mã và thực tiễn tốt nhất",
  "faq_technical_a3": "Bạn cung cấp API và SDK nào?",
  "faq_technical_q3_a1_paragraph": "Paycio cung cấp các công cụ và thư viện phát triển toàn diện:",
  "faq_technical_q3_a2_codeblock": "// Ví dụ: Tạo thanh toán với API PayCio\n",
  "faq_technical_q3_a3_highlight_title": "SDK và thư viện có sẵn:",
  "faq_technical_q3_a3_highlight_item0": "JavaScript/Node.js: Hoàn thành SDK với hỗ trợ TypeScript",
  "faq_technical_q3_a3_highlight_item1": "Python: Thư viện đầy đủ tính năng với hỗ trợ Async",
  "faq_technical_q3_a3_highlight_item2": "PHP: Tích hợp Laravel và Symfony có sẵn",
  "faq_technical_q3_a3_highlight_item3": "Java: Thư viện tương thích khởi động mùa xuân",
  "faq_technical_q3_a3_highlight_item4": "GO: Thư viện tích hợp nhanh, nhẹ",
  "faq_technical_q3_a3_highlight_item5": "Ruby: Đá quý thân thiện với đường ray",
  "faq_technical_q3_a3_highlight_item6": "C#/. NET: Gói Nuget có sẵn",
  "faq_technical_q3_a4_list_title": "Các plugin nền tảng thương mại điện tử:",
  "faq_technical_q3_a4_list_item0": "Shopify App Store tích hợp",
  "faq_technical_q3_a4_list_item1": "Plugin WooC Commerce",
  "faq_technical_q3_a4_list_item2": "Mở rộng Magento",
  "faq_technical_q3_a4_list_item3": "Ứng dụng BigC Commerce",
  "faq_technical_q3_a4_list_item4": "Tích hợp tùy chỉnh cho các nền tảng doanh nghiệp",
  "faq_technical_a4": "Bạn có cung cấp một môi trường thử nghiệm không?",
  "faq_technical_q4_a1_paragraph": "Đúng! ",
  "faq_technical_q4_a2_highlight_title": "Các tính năng môi trường hộp cát:",
  "faq_technical_q4_a2_highlight_item0": "Mạng thử nghiệm: Bitcoin Testnet, Ethereum Testnets (Goerli, Sepolia)",
  "faq_technical_q4_a2_highlight_item1": "Giao dịch mô phỏng: Hoàn thành các luồng thanh toán mà không có tiền thật",
  "faq_technical_q4_a2_highlight_item2": "Test Webhooks: Các công cụ kiểm tra và gỡ lỗi Webhook",
  "faq_technical_q4_a2_highlight_item3": "Dữ liệu giả: Các kịch bản kiểm tra thực tế và các trường hợp cạnh",
  "faq_technical_q4_a2_highlight_item4": "Kiểm tra hiệu suất: Khả năng kiểm tra tải",
  "faq_technical_q4_a3_codeblock": "",
  "faq_technical_q4_a4_list_title": "Công cụ kiểm tra:",
  "faq_technical_q4_a4_list_item0": "Bảng điều khiển thử nghiệm webhook",
  "faq_technical_q4_a4_list_item1": "Công cụ mô phỏng giao dịch",
  "faq_technical_q4_a4_list_item2": "API Explorer và tài liệu",
  "faq_technical_q4_a4_list_item3": "Danh sách kiểm tra xác nhận tích hợp",
  "faq_technical_q4_a4_list_item4": "Công cụ giám sát hiệu suất",
  "faq_compliance_a1": "Làm thế nào để bạn đảm bảo tuân thủ các quy định tài chính?",
  "faq_compliance_q1_a1_paragraph": "Paycio duy trì sự tuân thủ toàn diện trên tất cả các khu vực pháp lý hoạt động:",
  "faq_compliance_q1_a2_header0": "Khu vực tuân thủ",
  "faq_compliance_q1_a2_header1": "Tiêu chuẩn/quy định",
  "faq_compliance_q1_a2_header2": "Thực hiện",
  "faq_compliance_q1_a2_header3": "Giám sát",
  "faq_compliance_q1_a2_row0_col0": "AML/CTF",
  "faq_compliance_q1_a2_row0_col1": "FATF, BSA, 5AMLD",
  "faq_compliance_q1_a2_row0_col2": "Sàng lọc giao dịch thời gian thực",
  "faq_compliance_q1_a2_row0_col3": "Giám sát tự động 24/7",
  "faq_compliance_q1_a2_row1_col0": "KYC/KYB",
  "faq_compliance_q1_a2_row1_col1": "Xác minh danh tính địa phương",
  "faq_compliance_q1_a2_row1_col2": "Quá trình xác minh nhiều tầng",
  "faq_compliance_q1_a2_row1_col3": "Khách hàng liên tục do siêng năng",
  "faq_compliance_q1_a2_row2_col0": "Bảo vệ dữ liệu",
  "faq_compliance_q1_a2_row2_col1": "GDPR, ĐCSTQ, SOC 2",
  "faq_compliance_q1_a2_row2_col2": "Mã hóa, kiểm soát truy cập",
  "faq_compliance_q1_a2_row2_col3": "Kiểm toán bảo mật thường xuyên",
  "faq_compliance_q1_a2_row3_col0": "Dịch vụ tài chính",
  "faq_compliance_q1_a2_row3_col1": "MSB, EMI, tổ chức thanh toán",
  "faq_compliance_q1_a2_row3_col2": "Hoạt động được cấp phép",
  "faq_compliance_q1_a2_row3_col3": "Báo cáo quy định",
  "faq_compliance_q1_a3_highlight_title": "Tính năng tuân thủ:",
  "faq_compliance_q1_a3_item0": "Sàng lọc thời gian thực: Danh sách xử phạt, cơ sở dữ liệu PEP, phương tiện bất lợi",
  "faq_compliance_q1_a3_item1": "Giám sát giao dịch: Phát hiện và báo cáo hoạt động đáng ngờ",
  "faq_compliance_q1_a3_item2": "Báo cáo quy định: Báo cáo tuân thủ tự động cho chính quyền",
  "faq_compliance_q1_a3_item3": "Đường mòn kiểm toán: Hoàn thành lịch sử và tài liệu giao dịch",
  "faq_compliance_a2": "Bạn có những biện pháp bảo mật nào tại chỗ?",
  "faq_compliance_q2_a1_paragraph": "Paycio thực hiện bảo mật cấp doanh nghiệp trên tất cả các hệ thống:",
  "faq_compliance_q2_a2_info_title": "Bảo mật cơ sở hạ tầng:",
  "faq_compliance_q2_a2_item0": "Mã hóa: Mã hóa AES-256 khi còn lại, TLS 1.3 đang vận chuyển",
  "faq_compliance_q2_a2_item1": "Quản lý chính: Mô -đun bảo mật phần cứng (HSMS)",
  "faq_compliance_q2_a2_item2": "Bảo mật mạng: VPC, tường lửa, bảo vệ DDOS",
  "faq_compliance_q2_a2_item3": "Kiểm soát truy cập: Xác thực đa yếu tố, truy cập dựa trên vai trò",
  "faq_compliance_q2_a2_item4": "Giám sát: 24/7 SOC, Phát hiện xâm nhập, SIEM",
  "faq_compliance_q2_a3_warning_title": "Bảo mật hoạt động:",
  "faq_compliance_q2_a3_item0": "Lưu trữ lạnh: 95% tài sản tiền điện tử trong kho lạnh ngoại tuyến",
  "faq_compliance_q2_a3_item1": "Đa tín hiệu: Ví đa sig cho tất cả các hoạt động ví nóng",
  "faq_compliance_q2_a3_item2": "Kiểm toán thường xuyên: Kiểm toán bảo mật của bên thứ ba và kiểm tra thâm nhập",
  "faq_compliance_q2_a3_item3": "Đáp ứng sự cố: Nhóm ứng phó sự cố 24/7",
  "faq_compliance_q2_a3_item4": "Bảo hiểm: Bảo hiểm tội phạm và trách nhiệm mạng toàn diện",
  "faq_compliance_q2_a4_list_title": "Chứng nhận và Tiêu chuẩn:",
  "faq_compliance_q2_a4_item0": "SOC 2 loại II được chứng nhận",
  "faq_compliance_q2_a4_item1": "Tuân thủ cấp 1 của PCI DSS (nếu có)",
  "faq_compliance_q2_a4_item2": "Kiểm toán bảo mật bên ngoài thường xuyên",
  "faq_compliance_a3": "Nghĩa vụ tuân thủ của tôi với tư cách là một thương gia là gì?",
  "faq_compliance_q3_a1_paragraph": "Yêu cầu tuân thủ của người bán phụ thuộc vào quyền tài phán và loại hình kinh doanh:",
  "faq_compliance_q3_a2_highlight_title": "Nghĩa vụ bán hàng cơ bản:",
  "faq_compliance_q3_a2_item0": "Nhận dạng khách hàng: Biết khách hàng của bạn về các giao dịch có giá trị cao",
  "faq_compliance_q3_a2_item1": "Lưu giữ hồ sơ: duy trì hồ sơ giao dịch theo yêu cầu của pháp luật",
  "faq_compliance_q3_a2_item2": "Báo cáo: Báo cáo các hoạt động đáng ngờ cho chính quyền khi được yêu cầu",
  "faq_compliance_q3_a2_item3": "Tuân thủ thuế: Báo cáo Thanh toán tiền điện tử cho mục đích thuế",
  "faq_compliance_q3_a2_item4": "Giấy phép kinh doanh: Duy trì giấy phép và đăng ký kinh doanh hợp lệ",
  "faq_compliance_q3_a3_info_title": "Hỗ trợ Paycio để tuân thủ:",
  "faq_compliance_q3_a3_item0": "Báo cáo tự động: Báo cáo giao dịch ở các định dạng cần thiết",
  "faq_compliance_q3_a3_item1": "Bảng điều khiển tuân thủ: Giám sát trạng thái tuân thủ thời gian thực",
  "faq_compliance_q3_a3_item2": "Tài liệu: Hướng dẫn thực hành tốt nhất cho từng khu vực tài phán",
  "faq_compliance_q3_a3_item3": "Hỗ trợ chuyên gia: Tư vấn và hướng dẫn tuân thủ",
  "faq_compliance_q3_a3_item4": "Tích hợp: Truy cập API vào dữ liệu tuân thủ cho các hệ thống của bạn",
  "faq_compliance_q3_a4_paragraph": "Chúng tôi cung cấp hỗ trợ tuân thủ liên tục và cập nhật khi các quy định phát triển.",
  "faq_settlement_q1": "Làm thế nào nhanh chóng tôi có thể nhận được tiền của mình?",
  "faq_settlement_q1_a1_paragraph": "Thời gian giải quyết thay đổi theo cấp độ của thương gia và phương thức giải quyết:",
  "faq_settlement_q1_a2_header0": "Cấp thương gia",
  "faq_settlement_q1_a2_header1": "Giải quyết tiền điện tử",
  "faq_settlement_q1_a2_header2": "Giải quyết Fiat",
  "faq_settlement_q1_a2_header3": "Định cư stablecoin",
  "faq_settlement_q1_a2_row0_col0": "Nền tảng",
  "faq_settlement_q1_a2_row0_col1": "Trực tiếp đến ví (tức thì)",
  "faq_settlement_q1_a2_row0_col2": "Chuyển khoản ngân hàng T+1",
  "faq_settlement_q1_a2_row0_col3": "Trực tiếp đến ví (tức thì)",
  "faq_settlement_q1_a2_row1_col0": "Trung bình",
  "faq_settlement_q1_a2_row1_col1": "Trực tiếp đến ví (tức thì)",
  "faq_settlement_q1_a2_row1_col2": "+12 giờ giải quyết",
  "faq_settlement_q1_a2_row1_col3": "Hỗ trợ đa tiền tệ",
  "faq_settlement_q1_a2_row2_col0": "Phần thưởng",
  "faq_settlement_q1_a2_row2_col1": "Tức thì/có thể tùy chỉnh",
  "faq_settlement_q1_a2_row2_col2": "Lịch trình ngay lập tức",
  "faq_settlement_q1_a2_row2_col3": "Dịch vụ Kho bạc có sẵn",
  "faq_settlement_q1_a3_highlight_title": "Tùy chọn giải quyết được giải thích:",
  "faq_settlement_q1_a3_item0": "Crypto Direct: Tiền được gửi trực tiếp đến địa chỉ ví của bạn",
  "faq_settlement_q1_a3_item1": "Chuyển đổi Fiat: Chuyển đổi tự động sang nội tệ",
  "faq_settlement_q1_a3_item2": "StableCoin: Giải quyết USDC/USDT cho sự ổn định về giá",
  "faq_settlement_q1_a3_item3": "Theo lịch: cứ sau 6 giờ, 12 giờ, 18 giờ & 24 giờ",
  "faq_settlement_q2": "Bạn hỗ trợ tiền tệ giải quyết nào?",
  "faq_settlement_q2_a1_paragraph": "Paycio hỗ trợ giải quyết theo nhiều loại tiền tệ và định dạng:",
  "faq_settlement_q2_a2_info_title": "Tiền tệ fiat:",
  "faq_settlement_q2_a2_item0": "Các loại tiền tệ chính: USD, EUR, GBP, CAD, AUD, JPY",
  "faq_settlement_q2_a2_item1": "Tiền tệ khu vực: SGD, HKD, CHF, SEK, NOK, et al",
  "faq_settlement_q2_a2_item2": "Thị trường mới nổi: BRL, MXN, INR, KRW (mở rộng)",
  "faq_settlement_q2_a2_item3": "Ngân hàng địa phương: chuyển ngân hàng trực tiếp bằng đồng địa phương",
  "faq_settlement_q2_a3_warning_title": "Giải quyết tiền điện tử:",
  "faq_settlement_q2_a3_item0": "Crypto gốc: Nhận thanh toán bằng tiền điện tử gốc và hỗ trợ lên tới hơn 50 loại tiền tệ.",
  "faq_settlement_q2_a3_item1": "StableCoins: USDC, USDT, DAI cho sự ổn định về giá",
  "faq_settlement_q2_a3_item2": "Tích hợp Defi: Giải quyết trực tiếp các giao thức Defi",
  "faq_settlement_q2_a4_header0": "Loại giải quyết",
  "faq_settlement_q2_a4_header1": "Thời gian xử lý",
  "faq_settlement_q2_a4_header2": "Phí",
  "faq_settlement_q2_a4_header3": "Số tiền tối thiểu",
  "faq_settlement_q2_a4_row0_col0": "Tiền điện tử trực tiếp",
  "faq_settlement_q2_a4_row0_col1": "Lập tức",
  "faq_settlement_q2_a4_row0_col2": "Chỉ phí mạng",
  "faq_settlement_q2_a4_row0_col3": "$ 10 tương đương",
  "faq_settlement_q2_a4_row1_col0": "Stablecoin",
  "faq_settlement_q2_a4_row1_col1": "Lập tức",
  "faq_settlement_q2_a4_row1_col2": "Chỉ phí mạng",
  "faq_settlement_q2_a4_row1_col3": "$ 10 tương đương",
  "faq_settlement_q2_a4_row2_col0": "Fiat (địa phương)",
  "faq_settlement_q2_a4_row2_col1": "T+1 đến t+3",
  "faq_settlement_q2_a4_row2_col2": "0,5% - 1,0%",
  "faq_settlement_q2_a4_row2_col3": "$ 50 tương đương",
  "faq_settlement_q2_a4_row3_col0": "Fiat (quốc tế)",
  "faq_settlement_q2_a4_row3_col1": "T+3 đến t+5",
  "faq_settlement_q2_a4_row3_col2": "1,0% - 2,0%",
  "faq_settlement_q2_a4_row3_col3": "$ 100 tương đương",
  "faq_settlement_q3": "Làm thế nào để bạn xử lý biến động tỷ giá hối đoái?",
  "faq_settlement_q3_a1_paragraph": "Paycio cung cấp nhiều tùy chọn để quản lý rủi ro tỷ giá hối đoái:",
  "faq_settlement_q3_a2_highlight_title": "Tùy chọn bảo vệ tỷ lệ:",
  "faq_settlement_q3_a2_item0": "Chuyển đổi bị trì hoãn: Chuyển đổi tại thời điểm giải quyết",
  "faq_settlement_q3_a2_item1": "Giới hạn tỷ lệ: Đặt tỷ giá hối đoái chấp nhận tối thiểu",
  "faq_settlement_q3_a4_paragraph": "Nguồn tỷ lệ: Chúng tôi tổng hợp tỷ lệ từ nhiều nhà trao đổi và nhà cung cấp thanh khoản để đảm bảo giá cả cạnh tranh và trượt tối thiểu.",
  "faq_settlement_q3_a5_paragraph": "Tính minh bạch: Tất cả tỷ giá hối đoái và phí chuyển đổi được tiết lộ rõ ràng trước khi xác nhận giao dịch.",
  "faq_support_q1": "Những tùy chọn hỗ trợ nào có sẵn?",
  "faq_support_q1_a1_paragraph": "Mức hỗ trợ thay đổi theo tầng thương gia với các tùy chọn leo thang có sẵn:",
  "faq_support_q1_a2_header0": "Cấp hỗ trợ",
  "faq_support_q1_a2_header1": "Kênh",
  "faq_support_q1_a2_header2": "Thời gian phản hồi",
  "faq_support_q1_a2_header3": "Có sẵn",
  "faq_support_q1_a2_header4": "Đặc trưng",
  "faq_support_q1_a2_row0_col0": "Nền tảng",
  "faq_support_q1_a2_row0_col1": "Email, trung tâm trợ giúp",
  "faq_support_q1_a2_row0_col2": "24-48 giờ",
  "faq_support_q1_a2_row0_col3": "Giờ làm việc",
  "faq_support_q1_a2_row0_col4": "Tài liệu tiêu chuẩn, Câu hỏi thường gặp",
  "faq_support_q1_a2_row1_col0": "Trung bình",
  "faq_support_q1_a2_row1_col1": "Email, trò chuyện",
  "faq_support_q1_a2_row1_col2": "12-24 giờ",
  "faq_support_q1_a2_row1_col3": "Giờ kéo dài",
  "faq_support_q1_a2_row1_col4": "Hàng đợi ưu tiên, Tư vấn kỹ thuật",
  "faq_support_q1_a2_row2_col0": "Phần thưởng",
  "faq_support_q1_a2_row2_col1": "Tất cả các kênh + chuyên dụng",
  "faq_support_q1_a2_row2_col2": "1-4 giờ",
  "faq_support_q1_a2_row2_col3": "24/7",
  "faq_support_q1_a2_row2_col4": "Quản lý tài khoản, Phát triển tùy chỉnh",
  "faq_support_q1_a3_title": "Tài nguyên hỗ trợ bổ sung:",
  "faq_support_q1_a3_item0": "Tài liệu nhà phát triển: Hướng dẫn và hướng dẫn API toàn diện",
  "faq_support_q1_a3_item1": "Diễn đàn cộng đồng: Hỗ trợ và thảo luận ngang hàng",
  "faq_support_q1_a3_item2": "Hướng dẫn video: Hướng dẫn tích hợp từng bước",
  "faq_support_q1_a3_item3": "Hội thảo trên web: Các buổi đào tạo và cập nhật thường xuyên",
  "faq_support_q1_a3_item4": "Trang trạng thái: Cập nhật trạng thái hệ thống thời gian thực và cập nhật bảo trì",
  "faq_support_q2": "Điều gì xảy ra nếu có vấn đề kỹ thuật hoặc thời gian chết hệ thống?",
  "faq_support_q2_a1_paragraph": "Paycio duy trì tính khả dụng cao với kế hoạch dự phòng toàn diện:",
  "faq_support_q2_a2_title": "Độ tin cậy của hệ thống:",
  "faq_support_q2_a2_item0": "Thời gian hoạt động SLA: bảo đảm thời gian hoạt động 99,9% (99,99% cho phí bảo hiểm)",
  "faq_support_q2_a2_item1": "Dự phòng: triển khai đa khu vực với chuyển đổi dự phòng tự động",
  "faq_support_q2_a2_item2": "Giám sát: Giám sát và cảnh báo hệ thống thời gian thực",
  "faq_support_q2_a2_item3": "Đáp ứng sự cố: Nhóm ứng phó sự cố 24/7",
  "faq_support_q2_a2_item4": "Giao tiếp: Cập nhật chủ động qua trang trạng thái và thông báo",
  "faq_support_q2_a3_title": "Quy trình ứng phó sự cố:",
  "faq_support_q2_a3_item0": "Phát hiện: Giám sát tự động phát hiện sự cố trong vòng vài phút",
  "faq_support_q2_a3_item1": "Đánh giá: Nhóm kỹ thuật đánh giá tác động và phạm vi",
  "faq_support_q2_a3_item2": "Giao tiếp: Trang trạng thái được cập nhật, các thương nhân bị ảnh hưởng được thông báo",
  "faq_support_q2_a3_item3": "Độ phân giải: Khắc phục được triển khai với các bản cập nhật liên tục",
  "faq_support_q2_a3_item4": "Sau khi chết: Các biện pháp phân tích và phòng ngừa chi tiết",
  "faq_support_q2_a4_paragraph": "Chính sách bồi thường: Tín dụng SLA được cung cấp cho thời gian chết vượt quá ngưỡng đã thỏa thuận.",
  "faq_support_q3": "Bạn có cung cấp phân tích và báo cáo không?",
  "faq_support_q3_a1_paragraph": "Phân tích toàn diện và khả năng báo cáo trên tất cả các tầng thương mại:",
  "faq_support_q3_a2_header0": "Loại báo cáo",
  "faq_support_q3_a2_header1": "Cấp cơ bản",
  "faq_support_q3_a2_header2": "Tầng trung bình",
  "faq_support_q3_a2_header3": "Cấp cao cấp",
  "faq_support_q3_a2_row0_col0": "Báo cáo giao dịch",
  "faq_support_q3_a2_row0_col1": "Hàng ngày/hàng tháng",
  "faq_support_q3_a2_row0_col2": "Thời gian thực",
  "faq_support_q3_a2_row0_col3": "Tần số tùy chỉnh",
  "faq_support_q3_a2_row1_col0": "Báo cáo tài chính",
  "faq_support_q3_a2_row1_col1": "Nền tảng",
  "faq_support_q3_a2_row1_col2": "Trình độ cao",
  "faq_support_q3_a2_row1_col3": "Định dạng tùy chỉnh",
  "faq_support_q3_a2_row2_col0": "Báo cáo tuân thủ",
  "faq_support_q3_a2_row2_col1": "Tiêu chuẩn",
  "faq_support_q3_a2_row2_col2": "Nâng cao",
  "faq_support_q3_a2_row2_col3": "Quy định đã sẵn sàng",
  "faq_support_q3_a2_row3_col0": "Phân tích tùy chỉnh",
  "faq_support_q3_a2_row3_col1": "❌",
  "faq_support_q3_a2_row3_col2": "Giới hạn",
  "faq_support_q3_a2_row3_col3": "Không giới hạn",
  "faq_support_q3_a2_row4_col0": "Truy cập API",
  "faq_support_q3_a2_row4_col1": "Nền tảng",
  "faq_support_q3_a2_row4_col2": "Tiêu chuẩn",
  "faq_support_q3_a2_row4_col3": "Truy cập đầy đủ",
  "faq_support_q3_a3_title": "Phân tích có sẵn:",
  "faq_support_q3_a3_item0": "Phân tích giao dịch: Khối lượng, tỷ lệ thành công, phân phối địa lý",
  "faq_support_q3_a3_item1": "Phân tích doanh thu: Xu hướng doanh thu, phân tích tiền tệ, phân tích phí",
  "faq_support_q3_a3_item2": "Phân tích khách hàng: Hành vi của khách hàng, duy trì, giá trị trọn đời",
  "faq_support_q3_a3_item3": "Phân tích rủi ro: Phát hiện gian lận, ghi điểm tuân thủ",
  "faq_seapen_q1": "Seapen đang xem xét thêm các khoản thanh toán tiền điện tử vào hệ sinh thái của họ. ",
  "faq_seapen_q1_a1_p1": "Có, chúng tôi có thể xử lý quy mô và yêu cầu của Seapen và giúp bạn xử lý hàng triệu giao dịch hàng ngày. ",
  "faq_seapen_q1_a1_l1": "Cơ sở hạ tầng chuyên dụng: Triển khai đám mây riêng với SLA thời gian hoạt động được đảm bảo",
  "faq_seapen_q1_a1_l2": "Cấu trúc tỷ lệ tùy chỉnh: Giá dựa trên khối lượng bắt đầu từ 0,8% cho khối lượng giao dịch của bạn.",
  "faq_seapen_q1_a1_l3": "Giải pháp nhãn trắng: Tích hợp liền mạch trên cổng thanh toán của bạn.",
  "faq_seapen_q1_a1_l4": "Hỗ trợ chuyên dụng 24/7: Nhóm tài khoản và chuyên gia kỹ thuật được đặt tên.",
  "faq_seapen_q1_a1_l5": "Tuân thủ theo quy định: Tuân thủ đầy đủ trên tất cả các khu vực pháp lý hoạt động.",
  "faq_seapen_q2": "Làm thế nào điều này sẽ tích hợp với cơ sở hạ tầng và thanh toán hiện có của chúng tôi?",
  "faq_seapen_q2_a1_p1": "Chúng tôi tạo ra một tích hợp liền mạch bổ sung cho cơ sở hạ tầng thanh toán hiện tại của bạn.",
  "faq_seapen_q2_a1_l1": "Thêm tiền điện tử làm nguồn tài trợ cùng với các tùy chọn thanh toán khác.",
  "faq_seapen_q2_a1_l2": "Cho phép các nhà phát triển chấp nhận thanh toán tiền điện tử thông qua nền tảng của bạn.",
  "faq_seapen_q2_a1_l3": "Kết nối Cổng thanh toán của bạn với Paycio cho màn hình Balance Balance.",
  "faq_seapen_q2_a1_l4": "Phản ánh API thanh toán hiện tại của bạn cho các thay đổi của nhà phát triển tối thiểu.",
  "faq_seapen_q2_a1_l5": "Việc tích hợp sẽ là vô hình đối với người dùng cuối; ",
  "faq_seapen_q3": "Còn các yêu cầu tuân thủ và quy định trong các hoạt động toàn cầu của chúng tôi thì sao?",
  "faq_seapen_q3_a1_p1": "Chúng tôi tự động xử lý tự động tuân thủ đa năng:",
  "faq_seapen_q3_a1_l1": "Giấy phép toàn cầu: Chúng tôi duy trì giấy phép thanh toán nơi công ty của bạn hoạt động.",
  "faq_seapen_q3_a1_l2": "Tuân thủ tự động: Sàng lọc AML/KYC thời gian thực cho tất cả các giao dịch.",
  "faq_seapen_q3_a1_l3": "Báo cáo quy định: Báo cáo tự động cho các cơ quan có liên quan trong mỗi khu vực tài phán.",
  "faq_seapen_q3_a1_l4": "Nội địa hóa dữ liệu: tuân thủ các yêu cầu cư trú dữ liệu (EU, Trung Quốc, v.v.).",
  "faq_seapen_q3_a1_l5": "Tuân thủ quyền riêng tư: GDPR và các quy định về quyền riêng tư khác được hỗ trợ đầy đủ.",
  "faq_seapen_q3_a1_l6": "Nhóm tuân thủ của chúng tôi sẽ làm việc trực tiếp với nhóm pháp lý của Seapen, để đảm bảo sự liên kết đầy đủ.",
  "faq_seapen_q4": "Làm thế nào bạn sẽ xử lý khối lượng giao dịch lớn của chúng tôi?",
  "faq_seapen_q4_a1_p1": "Cơ sở hạ tầng của chúng tôi được thiết kế để xử lý tải quy mô doanh nghiệp:",
  "faq_seapen_q4_a1_l1": "Tự động chia tỷ lệ: Tự động mở rộng quy mô để xử lý lưu lượng bình thường 10 lần.",
  "faq_seapen_q4_a1_l2": "Kiểm tra tải: Kiểm tra trước sự kiện để đảm bảo công suất cho khối lượng dự kiến.",
  "faq_seapen_q4_a1_l3": "Xử lý ưu tiên: Hàng đợi xử lý chuyên dụng cho các giao dịch trên nền tảng của bạn.",
  "faq_seapen_q4_a1_l4": "Phân phối địa lý: Triển khai nhiều vùng để thực hiện tối ưu.",
  "faq_seapen_q4_a1_l5": "Giám sát: Giám sát thời gian thực với nhóm của bạn trong các sự kiện giao thông cao.",
  "faq_seapen_q4_a1_l6": "Chúng tôi đã xử lý thành công khối lượng giao dịch lớn, chẳng hạn như các sự kiện Thứ Sáu Đen cho các nhà bán lẻ lớn khác xử lý 100 triệu đô la+ trong các khoản thanh toán tiền điện tử hàng ngày.",
  "faq_seapen_q5": "Cấu trúc tài chính của một quan hệ đối tác là gì?",
  "faq_seapen_q5_a1_p1": "Chúng tôi cung cấp một gói doanh nghiệp toàn diện.",
  "faq_seapen_q5_a1_t_header_0": "Thành phần",
  "faq_seapen_q5_a1_t_header_1": "Điều khoản Seapen",
  "faq_seapen_q5_a1_t_header_2": "Những lợi ích",
  "faq_seapen_q5_a1_t_row_0_col_0": "Phí giao dịch",
  "faq_seapen_q5_a1_t_row_0_col_1": "0,8% - 12% (dựa trên khối lượng)",
  "faq_seapen_q5_a1_t_row_0_col_2": "Thấp hơn đáng kể so với bộ xử lý thanh toán truyền thống",
  "faq_seapen_q5_a1_t_row_1_col_0": "Thiết lập & Tích hợp",
  "faq_seapen_q5_a1_t_row_1_col_1": "Không tính phí",
  "faq_seapen_q5_a1_t_row_1_col_2": "Hỗ trợ kỹ thuật đầy đủ và phát triển tùy chỉnh bao gồm",
  "faq_seapen_q5_a1_t_row_2_col_0": "Phí nền tảng hàng tháng",
  "faq_seapen_q5_a1_t_row_2_col_1": "$ 50K - $ 100K",
  "faq_seapen_q5_a1_t_row_2_col_2": "Cơ sở hạ tầng và nhóm hỗ trợ chuyên dụng",
  "faq_seapen_q5_a1_t_row_3_col_0": "Chia sẻ doanh thu",
  "faq_seapen_q5_a1_t_row_3_col_1": "15% doanh thu phí của chúng tôi",
  "faq_seapen_q5_a1_t_row_3_col_2": "Ưu đãi hợp tác lâu dài",
  "faq_seapen_q5_a1_h1": "Phân tích ROI: Dựa trên khối lượng thanh toán của bạn, ước tính tiết kiệm hàng năm là 50-100 triệu đô la so với xử lý thanh toán truyền thống, cộng với doanh thu mới từ khách hàng bản địa.",
  "faq_seapen_q6": "Dòng thời gian triển khai sẽ trông như thế nào đối với hệ sinh thái Seapen?",
  "faq_seapen_q6_a1_p1": "Chúng tôi đề xuất một cách tiếp cận giới thiệu theo giai đoạn.",
  "faq_seapen_q6_a1_t_header_0": "Giai đoạn",
  "faq_seapen_q6_a1_t_header_1": "Dòng thời gian",
  "faq_seapen_q6_a1_t_header_2": "Phạm vi",
  "faq_seapen_q6_a1_t_header_3": "Giao hàng",
  "faq_seapen_q6_a1_t_row_0_col_0": "Giai đoạn 1: Nền tảng",
  "faq_seapen_q6_a1_t_row_0_col_1": "Tháng 1-3",
  "faq_seapen_q6_a1_t_row_0_col_2": "Cơ sở hạ tầng và tuân thủ cốt lõi",
  "faq_seapen_q6_a1_t_row_0_col_3": "Khung pháp lý, Kiến trúc kỹ thuật, Kiểm toán bảo mật",
  "faq_seapen_q6_a1_t_row_1_col_0": "Giai đoạn 2: Tích hợp",
  "faq_seapen_q6_a1_t_row_1_col_1": "Tháng 4-8",
  "faq_seapen_q6_a1_t_row_1_col_2": "Tích hợp",
  "faq_seapen_q6_a1_t_row_1_col_3": "Phát triển API, môi trường thử nghiệm, chương trình thí điểm",
  "faq_seapen_q6_a1_t_row_2_col_0": "Giai đoạn 3: Buồn thường thí điểm",
  "faq_seapen_q6_a1_t_row_2_col_1": "Tháng 9-12",
  "faq_seapen_q6_a1_t_row_2_col_2": "Giới hạn giới hạn thị trường",
  "faq_seapen_q6_a1_t_row_2_col_3": "Ra mắt thị trường, chương trình nhà phát triển, phản hồi của người dùng",
  "faq_seapen_q6_a1_t_row_3_col_0": "Giai đoạn 4: Trục ra toàn cầu",
  "faq_seapen_q6_a1_t_row_3_col_1": "Tháng 13-18",
  "faq_seapen_q6_a1_t_row_3_col_2": "Triển khai trên toàn thế giới",
  "faq_seapen_q6_a1_t_row_3_col_3": "Tất cả các thị trường, bộ tính năng đầy đủ, chiến dịch tiếp thị",
  "faq_seapen_q6_a1_h_title": "Số liệu thành công chính",
  "faq_seapen_q6_a1_h_item_1": "Tỷ lệ thành công giao dịch (> 99,5%)",
  "faq_seapen_q6_a1_h_item_2": "Thời gian xử lý (<2 giây)",
  "faq_seapen_q6_a1_h_item_3": "Điểm hài lòng của khách hàng (> 4,5/5)",
  "faq_seapen_q7": "Làm thế nào bạn sẽ đảm bảo các tiêu chuẩn bảo mật và quyền riêng tư mà khách hàng của chúng tôi mong đợi?",
  "faq_seapen_q7_a1_p1": "An ninh và quyền riêng tư là tối quan trọng, và chúng tôi đã đáp ứng các tiêu chuẩn hàng đầu trong ngành của Seapen:",
  "faq_seapen_q7_a1_l1": "Kiến trúc không hiểu biết: Chúng tôi không bao giờ lưu trữ các khóa riêng của người dùng.",
  "faq_seapen_q7_a1_l2": "Mã hóa từ đầu đến cuối: Tất cả dữ liệu thanh toán được mã hóa theo tiêu chuẩn Seapen.",
  "faq_seapen_q7_a1_l3": "Quyền riêng tư theo thiết kế: Thu thập dữ liệu tối thiểu, chính sách xóa tự động.",
  "faq_seapen_q7_a1_l4": "Xác thực sinh trắc học: Tích hợp với dấu vân tay hoặc ID mặt để ủy quyền thanh toán.",
  "faq_seapen_q7_a1_l5": "Secure Eniances: Tận dụng bảo mật phần cứng của Seapen, để ký giao dịch.",
  "faq_seapen_q7_a1_l6": "Quyền riêng tư khác biệt: Phân tích bảo vệ quyền riêng tư của người dùng cá nhân.",
  "faq_seapen_q7_a1_l7": "Tất cả các triển khai bảo mật sẽ phải tuân theo quy trình đánh giá bảo mật của Seapen, và kiểm toán thường xuyên.",
  "faq_seapen_q8": "Seapen sẽ nhận được hỗ trợ và bảo trì liên tục nào?",
  "faq_seapen_q8_a1_p1": "Chúng tôi cung cấp cho bạn hỗ trợ doanh nghiệp của chúng tôi:",
  "faq_seapen_q8_a1_l1": "Nhóm tài khoản chuyên dụng: Người quản lý mối quan hệ được đặt tên, Trưởng nhóm kỹ thuật và Chuyên gia tuân thủ.",
  "faq_seapen_q8_a1_l2": "Hỗ trợ 24/7: Đường leo thang trực tiếp với thời gian phản hồi 15 phút cho các vấn đề quan trọng.",
  "faq_seapen_q8_a1_l3": "Đánh giá kinh doanh hàng quý: Phiên lập kế hoạch chiến lược và phân tích hiệu suất.",
  "faq_seapen_q8_a1_l4": "Phát triển ưu tiên: Phát triển tính năng tùy chỉnh và cải tiến API.",
  "faq_seapen_q8_a1_l5": "Cập nhật quy định: Cập nhật tuân thủ chủ động khi quy định phát triển.",
  "faq_seapen_q8_a1_l6": "Tối ưu hóa hiệu suất: Giám sát liên tục và tối ưu hóa xử lý giao dịch.",
  "faq_seapen_q8_a1_l7": "Ngoài ra, quyền truy cập vào đội ngũ điều hành và hội đồng quản trị của chúng tôi cho các cuộc thảo luận hợp tác chiến lược.",
  "merchantqa_header": "Q & A Merchant Paycio",
  "merchantqa_text": "Hướng dẫn toàn diện cho chủ doanh nghiệp và người ra quyết định",
  "merchantqa_tab1": "Thông tin chung",
  "merchantqa_tab2": "Quá trình lên tàu",
  "merchantqa_tab3": "Giá cả & phí",
  "merchantqa_tab4": "Tích hợp kỹ thuật",
  "merchantqa_tab5": "Tuân thủ & Bảo mật",
  "merchantqa_tab6": "Giải quyết & Thanh toán",
  "merchantqa_tab7": "Hỗ trợ & Bảo trì",
  "seapenfaq_header": "Bảng câu hỏi Seapen Neobank",
  "footer_merchantonboarding": "Thương gia trên tàu",
  "footer_merchant_integration": "Tích hợp thương gia",
  "footer_merchantqa": "Q & A của thương gia",
  "footer_ucpi_protocal": "Nghị định thư UCPI",
  "footer_ucpi_integration": "Tích hợp UCPI",
  "footer_ucpiqa": "Q & A của UCPI",
  "footer_ucpirequest": "Yêu cầu UCPI",
  "footer_enquiries": "Đối với bất kỳ câu hỏi nào, liên hệ với chúng tôi tại:",
  "ucpi_avg7days": "AVG Vol (7 ngày)"
}